{"cookie":{"originalMaxAge":3600000,"expires":"2022-04-30T22:47:44.607Z","secure":false,"httpOnly":true,"path":"/","sameSite":false},"MenuNumber":7,"connectDateTime":1651355180194,"click":2,"clickMenu":4,"pageVisited":6,"ip":"::1","__lastAccess":1651355264609,"arrayData":[{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwbe81433d/images/27018248/chemin-table-DOUM-27018248-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"18.00","titre":"Doum chemin de table en lin et coton motif feuilles - jaune 50x200 cm","full_description":"Univers végétal <br> Retrouvez une ambiance chaleureuse et solaire avec ce joli chemin de table qui mettra du soleil dans vos intérieurs. Ce motif inspiré de plantes aquatiques et exotiques comme le papyrus apportera une touche végétale à votre décoration. Ses matières en lin et coton évoquent le naturel et l'authenticité pour une déco originale et tendance. Ce chemin de table habillera votre table de repas et la vaisselle qui l'accompagne. <br>","caracteristiques":{"Couleur":"Jaune","Composition":"55% lin 45% coton","Largeur":"50 cm","Longueur":"200 cm"},"categorie":"chemin_de_table","id":0},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw6fd6e92a/images/27299920/CHEMIN-SOBRA-27299920-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"25.00","titre":"Sobra Chemin de table en lin chambray - rouge terracotta 50x200cm","full_description":"Comme un légér voile sur la table <br> Ce chemin table 50x200cm est composé à 100% de lin dont le tissage particulièrement fin, le tissu chambray, lui donne l'aspect d'un voile délicat légèrement chiné pour une décoration de table à l'esprit bohème. Son coloris rouge terracotta nous rappelle les magnifiques poteries que les artisans,  de l'île de Minorque, fabriquent depuis des siècles. Joliment disposé sur votre table, sur une nappe écru ou directement sur le bois, il donnera une touche authentique et délicate à votre tablée. <br>","caracteristiques":{"Couleur":" Rouge terracotta","Composition":"100%","Largeur":"50 cm","Longueur":"200 cm"},"categorie":"chemin_de_table","id":1},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw97cd49c0/images/26569901/CHEMIN-DE-TABLE-NOLA-26569901-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"15.00","titre":"Nola Chemin de table en lin et coton vert olivier 50x150cm","full_description":"Joliesse <br> Un chemin de table en lin et coton qui dévoile un design empreint de douceur avec un coloris vert olivier, hommage à cet arbre fruitier typique des côtes méditerranéennes. On l'associe aux serviettes de table de la même gamme de linge pour une harmonie des couleurs et une ambiance légère et généreuse lors de vos repas en famille ou entre amis. <br>","caracteristiques":{"Couleur":"Vert olivier","Composition":"Lin et coton","Largeur":"50 cm","Longueur":"150 cm"},"categorie":"chemin_de_table","id":2},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw0d5e8e3e/images/27312681/CHEMIN-SHILA-27312681-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"15.00","titre":"Shila Chemin de table en coton à motifs abstrait - blanc 50x200cm","full_description":"Style et originalité sur la table <br> Habillez votre table d'une touche empreinte de minéralité grâce à ce charmant chemin de table en coton en 50x200 cm. Avec son coloris blanc parsemé de petits motifs abstraits dans les tons bleus avec une pointe de vert, il apporte une note originale à la décoration de votre salle à manger. Associé à une nappe blanche, il donne du relief à votre dressage pour proposer à vos convives une tablée joliment préparée pour partager ensemble un moment agréable autour d'un savoureux repas. <br>","caracteristiques":{"Couleur":"Blanc","Composition":"100%","Largeur":"200 cm","Longueur":"50 cm"},"categorie":"chemin_de_table","id":3},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw708b9bfc/images/26833729/CHEMIN-DE-TABLE-VENASQUE-26833729-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"6.00","titre":"Venasque Chemin de table en coton beige alpilles 45x200cm","full_description":"Village provençal <br> L'appellation de cette chemin de table en coton évoque un petit village provençal situé près de la ville de Carpentras. Accroché à la roche, Venasque s'entoure d'une verdure flamboyante qui vient contraster le village construit en pierre sur la massif montagneux des Alpilles dont le coloris de ce chemin de table coton vient s'inspirer. Arborez votre table de repas d'un dressage à l'inspiration provençale où le chant des cigales tintera dans vos oreilles. <br> ","caracteristiques":{"Couleur":"Beige alpilles","Composition":"100% coton","Largeur":"200 cm","Longueur":"45 cm"},"categorie":"chemin_de_table","id":4},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwc95aea26/images/27341117/CHEMIN-DE-TABLE-FOREST-27341117-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"12.00","titre":"Forest Chemin de table en tissu intissé à motif forestier - taupe 28x400 cm","full_description":"Une déco de table nature et festive <br> Pour les fêtes ,habillez votre table avec ce chemin de table en tissu intissé. De couleur taupe, il arbore de jolis sapins enneigés pour décorer votre tablée et faire entrer l'esprit de Noël dans votre intérieur. Associez-le à une belle ménagère et à un beau service de vaisselle en porcelaine pour proposer un dressage élégant et un repas chaleureux à vos convives. <br>","caracteristiques":{"Couleur":"Taupe","Composition":"Tissu intissé","Largeur":"400 cm","Longueur":"28 cm"},"categorie":"chemin_de_table","id":5},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw5725b7d9/images/27300084/CHEMIN-SADA-27300084-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"25.00","titre":"Sada Chemin de table en lin - beige 50x200 cm","full_description":"Une décoration épurée et délicate <br> Ce chemin de table en lin en 50x200 cm donne à votre table un style à la fois épuré et aérien. Le lin assortit au grès ou à la céramique de votre vaisselle, joliment disposé sur une nappe claire ou colorée transporte vos invités dans un décor à la fois authentique et chic pour un repas convivial propice à la détente. <br>","caracteristiques":{"Couleur":"Beige","Composition":"100% lin","Largeur":"50 cm","Longueur":"200 cm"},"categorie":"chemin_de_table","id":6},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwf37e0bec/images/26767987/CHEMIN-DE-TABLE-MEDINE-26767987-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"12.00","titre":"Medine Chemin de table en coton blanc et noir 50x200","full_description":"Palette intemporelle <br> Succombez aux détails de ces fines lignes noires brodées sur ce chemin de table en coton. Elles viennent rompre la monotonie du blanc en apportant une touche de couleur noire pour un mariage intemporel. <br>","caracteristiques":{"Couleur":"Blanc","Composition":"100% coton","Largeur":"50 cm","Longueur":"200 cm"},"categorie":"chemin_de_table","id":7},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw2c90febe/images/27299883/CHEMIN-SARGAN-27299883-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"20.00","titre":"Sargan Chemin de table motif feuilles en coton ","full_description":"Réhausser le style de votre table <br> Avec ce chemin de table en coton à motifs, apportez une touche décorative en plus à votre table. Ce linge maison, dont les motifs représentant des feuilles d'agave, mettra en valeur votre tablée et sublimera vos dressages. Il nous transporte sur les chemins de terre rouge de l'île de Minorque au large de l'Espagne, au bord desquels poussent cette jolie plante grasse : l'agave. Une véritable invitation au farniente et à l'évasion autour d'un bon repas aux saveurs méditerranéennes. <br>","caracteristiques":{"Couleur":"Vert","Composition":"100% coton","Largeur":"50 cm","Longueur":"150 cm"},"categorie":"chemin_de_table","id":8},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwbade6058/images/26833484/CHEMIN-DE-TABLE-VENASQUE-26833484-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"6.00","titre":"Venasque Chemin de table en coton gris borie 45x200cm","full_description":"Village provençal <br> L'appellation de cette chemin de table en coton évoque un petit village provençal situé près de la ville de Carpentras. Accroché à la roche, Venasque s'entoure d'une verdure flamboyante qui vient contraster le village construit en pierre sur la massif montagneux des Alpilles. Ce chemin de table gris borie vient alors s'inspirer des maisons en pierre grise de Venasque. Arborez votre table de repas d'un dressage à l'inspiration provençale où le chant des cigales tintera dans vos oreilles. <br>","caracteristiques":{"Couleur":"Gris borie","Composition":"100% coton","Largeur":"200 cm","Longueur":"45 cm"},"categorie":"chemin_de_table","id":9},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwd4ce68c8/images/26772721/CHEMIN-DE-TABLE-LINIA-26772721-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"12.00","titre":"Linia Chemin de table en coton blanc et noir 50x150cm","full_description":"Palette intemporelle<br> Le chemin de table Linia est un modèle d'élégance. Sur une table il apporte du cachet et de l'authenticité. En coton, il apporte de la douceur et du naturel à votre dressage. Ce chemin de table est bordé d'un liserai noir, chic et inspirant, qui rompt la monotonie de la blancheur. Ces couleurs se raccrochent à un univers méditerranéen. <br>","caracteristiques":{"Couleur":"Blanc","Composition":"100% coton","Largeur":"50 cm","Longueur":"50 cm"},"categorie":"chemin_de_table","id":10},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwd3ed871a/images/27341148/CHEMIN-DE-TABLE-SAUVAGE-27341148-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"12.00","titre":"Sauvage Chemin de table en tissu intissé à motif végétal - vert","full_description":"Pour un dressage de fêtes <br> Optez pour ce charmant chemin de table en tissu intissé qui habille avec élégance votre salle à manger. Avec son coloris vert clair subtilement parsemé de motifs dorés qui évoquent des végétaux, la nature s'installe avec raffinement à votre table. On l'associe avec un joli service de vaisselle pour éblouir ses convives et partager ensemble un délicieux repas festif. <br>","caracteristiques":{"Couleur":"Vert","Composition":"Tissu intissé","Largeur":"400 cm","Longueur":"28 cm"},"categorie":"chemin_de_table","id":11},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw0efeb910/images/27341131/CHEMIN-DE-TABLE-SUREAU-27341131-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"12.00","titre":"Sureau Chemin de table à motifs feuilles de sureu en tissu intissé jetable - doré 28x400 cm","full_description":"Pour une table festive <br> Ce chemin de table en tissu intissé ajoute une note chic et raffinée à votre dressage. Avec ses jolis motifs dorés qui représentent des feuilles de sureau, il donne en un coup d'œil une touche subtilement nature et élégante. Sur une table en bois ou en verre, il met en valeur tous les délicieux mets préparés et savourer un repas de Noël avec ses proches dans une ambiance festive et chaleureuse <br>","caracteristiques":{"Couleur":"Doré","Composition":"Tissu intissé","Largeur":"400 cm","Longueur":"28 cm"},"categorie":"chemin_de_table","id":12},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw227fdc22/images/26569802/CHEMIN-DE-TABLE-NOLA-26569802-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"15.00","titre":"Nola Chemin de table en lin et coton gris borie 50x150 cm","full_description":"Joliesse <br> On aime la délicatesse qui émane de ce joli chemin de table en lin et coton qui habillera d'une touche d'élégance votre table au quotidien. Il opte pour une teinte gris borie qui évoque les petites constructions en pierres sèches emblématiques de la Provence. Avec son look naturel, ce chemin de table s'accordera à merveille avec une vaisselle au style artisanal et des verres Beldi par exemple. La gamme de linge de table Nola se décline en nappe, serviette de table et chemin de table et se décline dans une palettes de couleurs riches et généreuses inspirées des couleurs méditerranéennes. <br>","caracteristiques":{"Couleur":"Gris borie","Composition":"Tissu intissé","Largeur":"50 cm","Longueur":"150 cm"},"categorie":"chemin_de_table","id":13},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw586cd8d1/images/26833606/CHEMIN-DE-TABLE-VENASQUE-26833606-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"6.00","titre":"Venasque Chemin de table en coton blanc 45x200","full_description":"Village provençal <br> L'appellation de cette chemin de table en coton évoque un petit village provençal situé près de la ville de Carpentras. Accroché à la roche, Venasque s'entoure d'une verdure flamboyante qui vient contraster le village construit en pierre sur la massif montagneux des Alpilles. Ce chemin de table blanc par sa couleur pure viendra apporter un coup d'éclar à votre table. Arborez votre table de repas d'un dressage à l'inspiration provençale où le chant des cigales tintera dans vos oreilles. <br>","caracteristiques":{"Couleur":"Blanc","Composition":"100% coton","Largeur":"200 cm","Longueur":"45 cm"},"categorie":"chemin_de_table","id":14},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw1bdf318b/images/27312520/CHEMIN-MALINI-27312520-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"15.00","titre":"Malini Chemin de table en coton à motif floral - bleu 500x200 cm","full_description":"Une table d'inspiration nature  <br> Ce charmant chemin de table en 50x200cm composé à 100% de coton habille votre table avec originalité. Sa délicate teinte bleue et ses motifs végétaux mettent à l'honneur la nature et invite à l'évasion le temps d'un repas. Délicatement disposé sur votre table, il apporte fraîcheur et originalité à votre décoration et s'accorde à merveille avec une jolie vaisselle blanche. <br>","caracteristiques":{"Couleur":"Bleu","Composition":"100% coton","Largeur":"200 cm","Longueur":"50 cm"},"categorie":"chemin_de_table","id":15},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwb255a358/images/26771120/CHEMIN-DE-TABLE-BADIANE-26771120-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"12.00","titre":"Badiane Chemin de table en coton blanc et noir 50x200 cm","full_description":"Palette intemporelle <br> Une table dressée sous le signe de la fraîcheur et de l'esprit méditerranéen. Ce chemin de table vient compléter votre collection d'essentiels en linge de table. A ses couleurs intemporelles, s'ajoute une aspérité sensible et authentique. <br>","caracteristiques":{"Couleur":"Blanc","Composition":"100% coton","Largeur":"200 cm","Longueur":"50 cm"},"categorie":"chemin_de_table","id":16},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwb02524a3/images/26569703/CHEMIN-DE-TABLE-NOLA-26569703-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"15.00","titre":"Nola Chemin de table en lin et coton bleu figuerolles 50x150 cm ","full_description":"Joliesse <br> Un chemin de table en lin et coton qui apporte une touche de fraîcheur sur votre table. Il opte pour une teinte bleu figuerolles qui n'est pas sans rappeler la calanque de Figuerolles située à la Ciotat, et on craque pour sa finition soignée avec un bourdon qui vient enrichir la finesse de ce linge de table. On dresse sa table avec une belle vaisselle dans des tons naturels et un style artisanal pour apporter du cachet à votre présentation. Vos repas prendront des airs de vacances où légèreté et paresse sont les maîtres mots pour partager un agréable moment de gourmandise. <br>","caracteristiques":{"Couleur":"Bleu figuerolles","Composition":"50% coton 50% lin","Largeur":"50 cm","Longueur":"150 cm"},"categorie":"chemin_de_table","id":17},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw8d5967a5/images/26833361/CHEMIN-DE-TABLE-VENASQUE-26833361-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"6.00","titre":"Venasque Chemin de table en coton vert olivier 45x200 cm","full_description":"Village provençal <br> L'appellation de cette chemin de table en coton évoque un petit village provençal situé près de la ville de Carpentras. Perché sur le sommet d'un rocher, Venasque s'entoure d'une verdure flamboyante comme le reflète le coloris de ce chemin de table vert olivier. Arborez votre table de repas d'un dressage à l'inspiration provençale où le chant des cigales tintera dans vos oreilles. <br>","caracteristiques":{"Couleur":"Bleu figuerolles","Composition":" 100% coton ","Largeur":"200 cm","Longueur":"45 cm"},"categorie":"chemin_de_table","id":18},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwd920dcd7/images/27312544/CHEMIN-MALINI-27312544-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"15.00","titre":"Malini Chemin de table en coton à motif floral - blanc 50x200 cm","full_description":"Une table d'inspiration nature  <br> Ce charmant chemin de table en 50x200cm composé à 100% de coton habille votre table avec originalité. Sa délicate teinte blanche et ses motifs floraux noirs mettent à l'honneur la nature et apportent du relief à votre intérieur. Il convient parfaitement pour créer une ambiance à la fois champêtre et élégante qui saura ravir vos convives et vos proches au quotidien. Délicatement disposé sur votre table, il apporte fraîcheur et originalité à votre décoration et s'accorde à merveille avec une jolie vaisselle blanche. <br>","caracteristiques":{"Couleur":"Blanc","Composition":" 100% coton ","Largeur":"200 cm","Longueur":"45 cm"},"categorie":"chemin_de_table","id":19},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw3a39cf6c/images/26771267/CHEMIN-DE-TABLE-PASSO-26771267-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"15.00","titre":"Passo Chemin de table en lin et coton noir et blanc 50x200 cm","full_description":"Palette intemporelle <br> Un chemin de lumière pour faire rayonner votre table. Le chemin de table Passo habille votre dressage et joue de sa beauté pour s'insérer dans votre intérieur comme un objet de décoration. <br>","caracteristiques":{"Couleur":"Blanc","Composition":"50% coton et 50% lin","Largeur":"50 cm","Longueur":"200 cm"},"categorie":"chemin_de_table","id":20},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwb5d11015/images/27312766/CHEMIN-SUDHA-27312766-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"15.00","titre":"Sudha Chemin de table en coton à motif - bleu 50x200 cm","full_description":"Chemin de table en coton bleu <br> Comme son nom l'indique, le chemin de table est un linge de table qui se dépose sur la longueur de votre table de repas, au-dessus de la nappe et en-dessous des sets de table. Le chemin de table n'a qu'un seul objectif : embellir la présentation de votre table. Il s'utilise au quotidien ou bien lors de grandes occasions, comme un anniversaire ou un repas de Noël. Ce chemin de table en coton arbore un beau coloris bleu. Le tissu, doux et léger, est parsemé d'un petit motif blanc, parfait pour rythmer la décoration. Ce chemin de table bleu mesure 50 x 200 cm, une taille idéale pour une table de salle à manger standard. <br>","caracteristiques":{"Couleur":"Bleu","Composition":" 100% coton ","Largeur":"50 cm","Longueur":"200 cm"},"categorie":"chemin_de_table","id":21},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw7bf8027a/images/27163689/Chemin-de-table-SONA-27163689-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"25.00","titre":"Sona Chemin de table en paille et coton -naturel 50x150 cm","full_description":"Chemin de table droit <br> Ce long chemin de table s'inscrit dans notre collection en hommage à la Corse. Cette collection se veut brute et naturelle. Pour un chemin de table à la fois simple et rustique, nos designers ont fait le choix de la paille. Les brins sont tressés entre eux puis tissés à l'aide d'un fil de coton. Ce dernier permet de créer un motif épuré : de larges bandes aux charmantes irrégularités. Ce chemin de table naturel transforme l'esthétique de votre table en lui donnant des accents de cottage. Ce chemin de table en paille se termine par un liseré assorti, finition élégante et minutieuse. <br>","caracteristiques":{"Couleur":"Bleu","Composition":"80% paille et 20% coton","Largeur":"50 cm","Longueur":"150 cm"},"categorie":"chemin_de_table","id":22}]}