[
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwf22e3da4/images/26495842/BOL-ARTISAN-26495842-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "7.00",
      "titre" : "Adam Bol en grès vert D14cm ",
      "full_description": "Matière naturelle  /n Un bol en grès qui révèle un design empreint de douceur dans un esprit artisanal et authentique. Sa matière naturelle vous assure une grande résistance aux chocs et aux températures élevées et vous serez séduits par son coloris vert et ses nuances qui évoquent la nature, sa richesse et sa diversité. Ses formes irrégulières affirment son originalité pour une gamme de vaisselle qui revêt de belles imperfections qui allie équilibre parfait et une harmonie des teintes. /n",
      "caracteristiques": {
      "Couleur": "Vert",
      "Composition": "Grès",
      "Hauteur": "4,5 cm", 
      "Diamètre": "14 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw40444df4/images/27140161/Bol-AIX-27140161-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "5.00",
      "titre" : "Aix Bol en porcelaine motifs laurier - bleu figuerolles D15cm ",
      "full_description": "Art floral /n Ce bol en porcelaine est la subtile rencontre de l'art chinois et de la Méditerranée. Son coloris bleu vous emmène dans les calanques de Marseille et son eau ensoleillée. Son motif intérieur représente des feuilles de laurier, plante typiquement méditéranéenne. Leur parfum vous envahit lorsque vous dégustez votre petit déjeuner et vous transporte au coeur de la nature provençale. Un bol qui incarne noblesse et élégance, ainsi qu'un air marin rafraichissant. Une céramique qui met à l'honneur le savoir faire traditionnel et ancestral de l'Empire du Milieu, résistante et durable. /n",
      "caracteristiques": {
      "Couleur": "Bleu figuerolles ",
      "Composition": "Vraie porcelaine de Chine",
      "Hauteur": "7,5 cm", 
      "Diamètre": "15 cm" 
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwd96cbeab/images/27140987/Bol-ANNE-27140987-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "12.00",
      "titre" : "Bol en grès D14,3cm - blanc ",
      "full_description": "Douceur blanche /n Pour manger vos céréales au petit-déjeuner ou encore déguster votre soupe, optez pour ce bol en grès. Sa matière naturelle et la sobriété de son design en font une pièce de qualité et de charme. Vous pouvez aussi vous en servir lors de repas avec vos proches pour servir certains de vos plats. Ainsi, pour votre dressage de table, découvrez le reste de la collection composée d'assiette creuse, d'assiette plate et d'assiette à dessert. /n",
      "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Grès",
      "Hauteur": "7,8 cm", 
      "Diamètre": "14.3 cm" 
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw8b6314b9/images/26495767/BOL-ARTISAN-26495767-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "7.00",
      "titre" : "Adam Bol en grès bleu D15cm ",
      "full_description": "Matière naturelle /n Un bol en grès qui dévoile un style artisanal et authentique et qui opte pour une matière naturelle et un design minéral. Idéal pour servir vos entrées, vous apprécierez son coloris bleu et ses petites imperfections qui affirment son caractère et vous permettent de créer une décoration de table empreinte de douceur dans un esprit artisanal. /n",
      "caracteristiques": {
      "Couleur": "Bleu",
      "Composition": "Grès",
      "Hauteur": "4,5 cm", 
      "Diamètre": "15 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw774efc8b/images/26495781/BOL-ARTISAN-26495781-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "5.00",
      "titre" : "Adam Coupelle en grès bleu d11cm ",
      "full_description": "Matière naturelle  /n Cette coupelle en grès dévoile un style artisanal et authentique dans une matière naturelle et un design minéral. Ces formes asymétriques le rendent unique et singulier. Idéal pour servir vos entrées, vous apprécierez son coloris bleu et ses petites imperfections qui affirment son caractère et vous permettent de créer une décoration de table empreinte de douceur dans un esprit artisanal. /n",
      "caracteristiques": {
      "Couleur": "Bleu",
      "Composition": "Grès",
      "Hauteur": "6,5 cm", 
      "Diamètre": "10,5 cm"  
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw96441976/images/26495866/BOL-ARTISAN-26495866-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "5.00",
      "titre" : "Adam Coupelle en grès vert D11cm",
      "full_description": "Matière naturelle /n Une coupelle en grès qui révèle un design empreint de douceur dans un esprit artisanal et authentique. Sa matière naturelle vous assure une grande résistance aux chocs et aux températures élevées et vous serez séduits par son coloris vert et ses nuances qui évoquent la nature, sa richesse et sa diversité. Originalité affirmée pour cette gamme de vaisselle qui revêt de belles imperfections pour un équilibre parfait et une harmonie des teintes. /n",
      "caracteristiques": {
      "Couleur": "Vert",
      "Composition": "Grès",
      "Hauteur": "4,5 cm", 
      "Diamètre": "11 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw52a154d8/images/26606644/COUPELLE-VADIM-26606644-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "3.00",
      "titre" : "Vadim Coupelle en faïence bleu figuerolles D15.5cm ",
      "full_description": "Beauté naturelle /n Repas pigmenté et haut en couleurs avec la coupelle Vadim qui opte pour une forme épurée et un coloris bleu figuerolles qui apportera une belle touche d'élégance à votre table. On apprécie servir ses plats gourmands dans cette belle coupelle en faïence qui joue sur les tons et sur sa couleur étincelante pour souligner vos mets. Elle s'invitera à table en toute simplicité pour créer une ambiance appétissante et accueillante. /n",
      "caracteristiques": {
      "Couleur": "Bleu figuerolles",
      "Composition": "Faïence",
      "Hauteur": "4,5 cm", 
      "Diamètre": "15,5 cm" 
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwd875966d/images/27291122/BOL-MARGOT-27291122-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "7.00",
      "titre" : "Margot Bol en porcelaine à motif perlé - gris borie D15,8cm ",
      "full_description": "Bol gris en porcelaine /n Ce bol gris fait partie de la collection Margot, une ligne élégante en porcelaine. Cuite à très haute température, la céramique offre ce rendu lisse en brillant. Ce bol en porcelaine arbore la signature de cette collection : un motif en relief inspiré des perles. Des pointillés de différentes tailles ornent ce bol et lui confèrent un style contemporain. Pour le petit-déjeuner, l'apéritif ou certains plats, ce grand bol d'une contenance de 42 cl saura se rendre utile dans toutes les situations. /n",
      "caracteristiques": {
      "Couleur": "Gris borie",
      "Composition": "Porcelaine",
      "Hauteur": "7,6 cm", 
      "Diamètre": "15,8 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwd8092834/images/26606262/COUPELLE-VADIM-26606262-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "3.00",
      "titre" : "Vadim Coupelle en faïence gris borie D15,5cm ",
      "full_description": "Beauté naturelle /n Repas en famille avec la coupelle Vadim couleur gris borie. Son élégance est due à sa forme épurée et sa matière brillante qui apportera une touche lumineuse dans votre décoration de table. Vous apprécierez servir vos préparations et jouer sur les tons avec sa couleur claire.  Elle mettra en valeur vos entrées ou vos desserts et s'invitera à votre table pour créer une ambiance douce et poudrée. Pour un rendu harmonieux n'hésitez pas à l'associer avec l'assiette plate de la gamme Vadim. /n",
      "caracteristiques": {
      "Couleur": "Gris borie",
      "Composition": "Faïence",
      "Hauteur": "4,5 cm", 
      "Diamètre": "15,5 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw626a01a2/images/27190548/BOL-MORA-27190548-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "5.00",
      "titre" : "Mora Bol en faïence D15cm - vert olivier",
      "full_description": "Vaisselle traditionnelle /n Ce bol vert olivier en faïence au design chic et épuré apportera de la gaieté à votre dressage de table. Lors de vos repas, servez vos entrées ou vos amuse-bouches avec élégance et mettez-les en valeur grâce à cette vaisselle au coloris authentique. Sobre, avec juste un détail en relief tout autour, vous pouvez aussi utiliser ce bol pour le petit-déjeuner. Fabriqué au Portugal, il est facile d'entretien. Découvrez le reste de la gamme qui présente : une assiette à dessert, une assiette creuse, une assiette plate... pour créer un bel ensemble. Cette sélection existe en plusieurs coloris. /n",
      "caracteristiques": {
      "Couleur": "Vert olivier",
      "Composition": "Faïence",
      "Hauteur": "8 cm", 
      "Diamètre": "15 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw00ad9a2c/images/26606941/COUPELLE-VADIM-26606941-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "3.00",
      "titre" : "Vadim Coupelle en faïence vert olivier D15,5cm ",
      "full_description": "Beauté naturelle /n Instant nature avec la coupelle Vadim couleur vert olivier. Elle hérite sa couleur de l'olivier, typique arbre méditerranéen. Son élégance est due à sa forme épurée et sa matière brillante apportera une touche lumineuse dans votre décoration de table. Vous apprécierez servir vos préparations et jouer sur les tons avec sa couleur naturelle. Elle s'invitera à votre table pour créer une ambiance douce et conviviale. /n",
      "caracteristiques": {
      "Couleur": "Vert olivier",
      "Composition": "Faïence",
      "Hauteur": "4,5 cm", 
      "Diamètre": "15,5 cm" 
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw05c7e5d6/images/27140567/Bol-AIX-27140567-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "5.00",
      "titre" : "Aix Bol en porcelaine motifs jasmin - bleu figuerolles D15cm ",
      "full_description": "Art chinois /n Ce bol en porcelaine est une invitation au voyage, aux confins de la Chine et de son savoir faire traditionnel. Il est particulièrement résistante et durable, il vous accompagnera à chacun de vos petits déjeuners et repas. A l'intérieur, un motif représentant les feuilles de jasmin, plante appréciée pour son parfum et sa beauté, également originaire de l'Empire du Milieu. La noblesse et l'élégance de la porcelaine sont sublimées par son extérieur bleu, lui offrant une touche marine. Ce bol incarne la Chine et ses merveilles et ses coutumes. /n",
      "caracteristiques": {
      "Couleur": " Bleu figuerolles",
      "Composition": "Vraie porcelaine de Chine",
      "Hauteur": "7,5 cm", 
      "Diamètre": "15 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwb258084c/images/26492346/BOL-GASTON-26492346-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "4.50",
      "titre" : "Gaston Bol en faïence vert olivier effet patiné D14cm ",
      "full_description": "Effet patiné /n Un joli mug en faïence D14cm qui opte pour une palette de couleurs tendres avec un coloris vert olivier habillé d'un effet patiné réalisé à la main. Il vous permettra de servir avec beaucoup de style vos entrées ou vos soupes. On lui associe les assiettes ou les mugs de la même gamme pour une table harmonieuse ! /n",
      "caracteristiques": {
      "Couleur": " Vert olivier",
      "Composition": "Faïence",
      "Largeur": "14 cm", 
      "Hauteur": "5 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwbcd9dbad/images/27180648/BOL-MORA-27180648-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "5.00",
      "titre" : "Mora Bol en faïence D15cm - blanc ",
      "full_description": "Vaisselle traditionnelle /n Ce bol en faïence au design chic et épuré apportera du charme à votre dressage de table. Lors de vos repas, servez vos entrées ou vos amuse-bouches avec élégance et mettez-les en valeur grâce à cette vaisselle qui reflète un style traditionnel. Sobre, avec juste un détail en relief tout autour, vous pouvez aussi utiliser ce bol pour le petit-déjeuner. Fabriqué au Portugal, il est facile d'entretien. Découvrez le reste de la gamme qui présente : une assiette à dessert, une assiette creuse, une assiette plate... pour créer un bel ensemble. /n",
      "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Faïence",
      "Hauteur": "8 cm", 
      "Diamètre": "15 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwed7dbe39/images/27017760/Bol-CAFI-27017760-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "4.00",
      "titre" : "Cafi Bol en porcelaine - gris borie D16cm 75cl",
      "full_description": "Noblesse du Sud /n Des jolis bols en porcelaine, nobles et élégants. Un gris borie raffiné qui apporte une touche citadine et contemporaine à votre vaisselle. Savourez vos petits déjeuners dans des bols uniques. Ils résistent aux chocs de la vie quotidienne et se nettoient facilement au lave-vaisselle. Vous pouvez également les chauffer au four à micro-ondes sans crainte. /n",
      "caracteristiques": {
      "Couleur": "Gris borie ",
      "Composition": "Porcelaine",
      "Hauteur": "7 cm", 
      "Diamètre": "16.2 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwceaba542/images/27140369/Bol-AIX-27140369-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "5.00",
      "titre" : "Aix Bol en porcelaine motifs laurier - vert cèdre D15cm ",
      "full_description": "Art floral /n Ce bol en porcelaine est la subtile rencontre de l'art chinois et de la Méditerranée. Son coloris vert cèdre vous emmène dans les forêts de pins et de cèdres. Un bol qui incarne noblesse et élégance. Son motif intérieur représente des feuilles de laurier, plante typiquement méditéranéenne. Leur parfum vous envahit lorsque vous dégustez votre petit déjeuner et vous transporte au coeur de la nature provençale. Une céramique qui met à l'honneur le savoir faire traditionnel et ancestral de l'Empire du Milieu, résistante et durable. /n",
      "caracteristiques": {
      "Couleur": "Vert cèdre",
      "Composition": "Porcelaine",
      "Hauteur": "7,5 cm", 
      "Diamètre": "15 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw651e2833/images/27017821/Bol-CAFI-27017821-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "6.00",
      "titre" : "Cafi Bol en porcelaine - rose D16cm 75cl ",
      "full_description": "Noblesse du Sud /n Des jolis bols en porcelaine, nobles et élégants. Un rose léger, tendance et raffiné qui sublime votre vaisselle. Savourez vos petits déjeuners dans des bols uniques. Ils résistent aux chocs de la vie quotidienne et se nettoient facilement au lave-vaisselle. Vous pouvez également les chauffer au four à micro-ondes sans crainte. Des jolis bols lumineux et chaleureux, à l'esprit méditerranéen. /n",
      "caracteristiques": {
      "Couleur": "Rose",
      "Composition": "Porcelaine",
      "Hauteur": "7 cm", 
      "Diamètre": "16,2 cm"  
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw467535ce/images/26509600/BOL-CAFI-26509600-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "2.00",
      "titre" : "Cafi Bol en porcelaine rose grège D12cm ",
      "full_description": "Repas en famille /n Profitez d'un moment de douceur avec le bol cafi. Il sera parfait pour partager un petit déjeuner en famille, et vous pourrez y disposer vos céréales ou bien votre thé pour un réveil délicat. Chacun pourra choisir sa couleur grâce au choix de nuances que propose la gamme. Sa porcelaine ainsi que sa couleur rose grège lui procurent une touche poudrée qui sera appréciable à table. Son rebord blanc lui confère une note de délicatesse et une finition simple et raffinée. /n",
      "caracteristiques": {
      "Couleur": "Rose grège",
      "Composition": "Porcelaine",
      "Hauteur": "5,5 cm", 
      "Diamètre": "12 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwd0a1c52f/images/26513843/BOL-SENANQUE-26513843-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "5.00",
      "titre" : "Senance Coupelle en porcelaine légère qualité hôtelière D10cm",
      "full_description": "Design subtil /n A l'heure du petit-déjeuner on savoure le thé ou le chocolat chaud dans cette jolie coupelle en porcelaine qualité hôtelière. Il vous surprendra par sa légèreté grâce à l'introduction à l'intérieur du kaolin de magnésium qui rend ce bol résistant et très léger. Son design épuré et minimaliste lui permet de s'accorder avec votre vaisselle du petit-déjeuner et vous pourrez apporter de subtiles touches de couleur à votre table en optant pour une tasse colorée ou une nappe à motifs. /n",
      "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Porcelaine",
      "Hauteur": "3,5 cm", 
      "Diamètre": "10 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw201b04a7/images/26509525/BOL-CAFI-26509525-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "2.00",
      "titre" : "Cafi Bol en porcelaine gris borie D12cm ",
      "full_description": "Repas en famille /n Partagez un moment de douceur autour d'un bol de muesli avec le bol Cafi. Ce bol en porcelaine prend sa couleur des constructions provençales en pierres sèches. Ce gris borie vous plongera directement dans le sud entre paysages rocailleux et cigales. Idéal pour partager un petit déjeuner en famille, ce bol présente une finition avec un rebord blanc qui lui confère une note de délicatesse. Vous pourrez mixer les couleurs grâce aux nuances que propose la gamme Cafi, pour un rendu unique. /n",
      "caracteristiques": {
      "Couleur": "Gris borrie",
      "Composition": "Porcelaine",
      "Hauteur": "5,5 cm", 
      "Diamètre": "12 cm" 
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw478bb311/images/27180501/MINI-BOL-RANG-27180501-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "4.00",
      "titre" : "Rang Mini bols en faïence - D10cm gris borie ",
      "full_description": "Bols de chaleur /n Un joli lot de mini-bols en faïence pour prendre un savoureux dessert. Fabriqués au Portugal, ils sont le fruit du travail passionné d'artisans au savoir faire unique et reconnu. Des bols qui subliment votre décoration de table et vous invite au cœur de la péninsule ibérique. /n",
      "caracteristiques": {
      "Couleur": "Gris borrie",
      "Composition": "Faïence",
      "Hauteur": "6 cm", 
      "Diamètre": "10,5 cm"  
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwc24ba258/images/26513867/BOL-SENANQUE-26513867-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "8.00",
      "titre" : "Senanque Bol en porcelaine légère qualité hôtelière D16cm ",
      "full_description": "Design subtil  /n A l'heure du petit-déjeuner on savoure le thé ou le chocolat chaud dans ce joli bol en porcelaine qualité hôtelière. Il vous surprendra par sa légèreté grâce à l'introduction à l'intérieur du kaolin de magnésium qui rend ce bol résistant et très léger. Vous pourrez aussi en faire un plat pour présenter vos entrées individuelles. Son design épuré et minimaliste lui permet de s'accorder avec votre vaisselle du qutodien et vous pourrez apporter de subtiles touches de couleur à votre table en optant pour une tasse colorée ou une nappe à motifs. /n",
      "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Porcelaine",
      "Hauteur": "6,5 cm", 
      "Diamètre": "16 cm"  
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw6e8e7a75/images/26509426/BOL-CAFI-26509426-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "3.00",
      "titre" : "Cafi Bol en porcelaine rouge arbouse D14,4cm",
      "full_description": "Repas en famille /n Profitez d'un repas vitaminé avec le bol cafi. Idéal pour partager un petit déjeuner en famille, vous pourrez y disposer vos céréales ou bien votre café pour un réveil délicat. Sa porcelaine associé à sa couleur rouge arbouse lui procurent une touche lumineuse qui sera appréciable à table. Son rebord blanc lui octroie une note de délicatesse et une finition simple et raffinée qui contraste avec la couleur du bol. Vous pourrez mixer les couleurs pour un rendu unique. /n ",
      "caracteristiques": {
      "Couleur": "Rouge arbouse",
      "Composition": "Porcelaine",
      "Hauteur": "6,5 cm", 
      "Diamètre": "14,4 cm"  
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwd108ad59/images/27017807/Bol-CAFI-27017807-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "4.00",
      "titre" : "Cafi Bol en porcelaine - jaune argan D16cm 75cl",
      "full_description": "Noblesse du Sud /n Des jolis bols en porcelaine, nobles et élégants. Un jaune argan raffiné qui apporte une touche ensoleillée à votre vaisselle. Savourez vos petits déjeuners dans des bols uniques. Des jolis bols lumineux et chaleureux, à l'esprit méditerranéen. Ils résistent aux chocs de la vie quotidienne et se nettoient facilement au lave-vaisselle. Vous pouvez également les chauffer au four à micro-ondes sans crainte. /n",
      "caracteristiques": {
      "Couleur": "Jaune argan",
      "Composition": "Porcelaine",
      "Hauteur": "7 cm", 
      "Diamètre": "16,2 cm" 
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw92fcd8d9/images/27140864/Bol-AIX-27140864-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "10.00",
      "titre" : "Aix Bol en porcelaine motifs jasmin - beige roucas D15cm ",
      "full_description": "Art chinois /n Ce bol est une invitation à l'évasion, aux confins de la Chine traditionnelle et son subtil travail de la porcelaine. Une céramique particulièrement résistante et durable qui vous accompagnera à chacun de vos petits déjeuners et repas. La noblesse et l'élégance de la porcelaine sont sublimées par son extérieur beige roucas. A l'intérieur, un motif représentant les feuilles de jasmin, plante appréciée pour son parfum et sa beauté, également originaire de l'Empire du Milieu. Ce bol incarne la Chine et ses merveilles, son savoir faire et ses coutumes. /n",
      "caracteristiques": {
      "Couleur": "Beige roucas",
      "Composition": "Vraie porcelaine de Chine",
      "Hauteur": "7,5 cm", 
      "Diamètre": "15 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw5a596d3a/images/26509464/BOL-CAFI-26509464-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "3.00",
      "titre" : "Cafi Bol en porcelaine rose grège D14,4cm ",
      "full_description": "Repas en famille /n Profitez d'un moment de douceur avec le bol cafi. Idéal pour partager un thé ou un dessert en famille, vous n'avez qu'à choisir son usage. Sa porcelaine ainsi que sa couleur rose grège lui procurent une touche poudrée qui sera appréciable à table. Son rebord blanc lui octroie une note de délicatesse et une finition simple et raffinée. Vous pourrez mixer les couleurs pour un rendu unique et stylé. /n",
      "caracteristiques": {
      "Couleur": "Rose grège ",
      "Composition": "Porcelaine",
      "Hauteur": "6,5 cm", 
      "Diamètre": "14,4 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwd7eba778/images/27180525/MINI-BOL-RANG-27180525-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "4.00",
      "titre" : "Rang Mini bols en faïence - D10cm jaune  ",
      "full_description": "Bols de chaleur /n Un joli lot de mini-bols en faïence pour prendre un savoureux dessert. Fabriqués au Portugal, ils sont le fruit du travail passionné d'artisans au savoir faire unique et reconnu. Des bols qui subliment votre décoration de table et vous invite au cœur de la péninsule ibérique. /n",
      "caracteristiques": {
      "Couleur": "Jaune",
      "Composition": "Faïence",
      "Hauteur": "6 cm", 
      "Diamètre": "10,5 cm" 
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw6614d0b5/images/27017722/Bol-CAFI-27017722-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "4.00",
      "titre" : "Cafi Bol en porcelaine - beige roucas D16cm 75cl ",
      "full_description": "Noblesse du Sud /n Des jolis bols en porcelaine, nobles et élégants. Un beige roucas qui vous emporte dans les ruelles historiques de Marseille. Savourez vos petits déjeuners dans des bols uniques. Des jolis bols lumineux et chaleureux, à l'esprit méditerranéen. Ils résistent aux chocs de la vie quotidienne et se nettoient facilement au lave-vaisselle. Vous pouvez également les chauffer au four à micro-ondes sans crainte. /n",
      "caracteristiques": {
      "Couleur": "Beige roucas",
      "Composition": "Porcelaine",
      "Hauteur": "7 cm", 
      "Diamètre": "16,2 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw5b892d6a/images/27415191/MINI-BOL-ABEILLE-27415191-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "5.50",
      "titre" : "Abeille Mini bol en verre transparent D10,5cm",
      "full_description": "Bol de collection /n Découvrez ce mini bol en verre pressé, décoré de quatre abeilles. Cette collection reprend les symboles de la maroquinerie de Napoléon. Fabriqué en verre sodo-calcique et en France, ce verre est très résistant et donc parfait pour un usage quotidien. De plus, pratique, ce bol est adapté au lave-vaisselle. Il complètera avec charme votre vaisselle. Vous pouvez vous en servir au petit-déjeuner et pour tout autre repas de la journée. /n",
      "caracteristiques": {
      "Couleur": "Transparent",
      "Composition": "Verre sodo-calcique.",
      "Hauteur": "6,7 cm", 
      "Diamètre": "10,5 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw20c17d68/images/26509563/BOL-CAFI-26509563-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "2.00",
      "titre" : "Cafi Bol en porcelaine rouge arbouse D12cm ",
      "full_description": "Repas en famille /n Profitez d'un repas vitaminé avec le bol cafi. Idéal pour partager un petit déjeuner en famille ou pour présenter vos désserts, vous pourrez y disposer vos céréales ou bien vos boules de glaces pour des repas délicats. Sa porcelaine associé à sa couleur rouge arbouse lui procurent une touche lumineuse qui sera appréciable à table. Son rebord blanc lui octroie une finition simple et raffinée qui contraste avec la couleur du bol. Vous pourrez mixer les couleurs pour un rendu unique. /n",
      "caracteristiques": {
      "Couleur": "Rouge arbouse",
      "Composition": "Porcelaine",
      "Hauteur": "5,5 cm", 
      "Diamètre": "12 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw065a71c0/images/27017685/Bol-CAFI-27017685-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "4.00",
      "titre" : "Cafi Bol en porcelaine - bleu figuerolles D16cm 75cl ",
      "full_description": "Noblesse du Sud /n Des jolis bols en porcelaine, nobles et élégants. Un bleu profond qui souffle un air marin sur votre table et vous emporte au coeur de la calanque de Figuerolles. Savourez vos petits déjeuners dans des bols uniques. Des jolis bols lumineux et chaleureux, à l'esprit méditerranéen. Ils résistent aux chocs de la vie quotidienne et se nettoient facilement au lave-vaisselle. Vous pouvez également les chauffer au four à micro-ondes sans crainte. /n",
      "caracteristiques": {
      "Couleur": "Bleu figuerolles ",
      "Composition": "Porcelaine",
      "Hauteur": "7 cm", 
      "Diamètre": "16,2 cm" 
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw38302a2d/images/27140260/Bol-AIX-27140260-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "5.00",
      "titre" : "Aix Bol en porcelaine motifs laurier - gris D15cm ",
      "full_description": "Art floral /n Ce bol en porcelaine est la subtile rencontre de l'art chinois et de la Méditerranée. Une céramique qui met à l'honneur le savoir faire traditionnel et ancestral de l'Empire du Milieu, résistante et durable. Son coloris gris apporte une touche de raffinement. Son motif intérieur représente des feuilles de laurier, plante typiquement méditéranéenne. Leur parfum vous envahit lorsque vous dégustez votre petit déjeuner et vous transporte au coeur de la nature provençale. Un bol qui incarne noblesse et élégance, pour une décoration de table distinguée et originale. /n ",
      "caracteristiques": {
      "Couleur": "Gris",
      "Composition": "Vraie porcelaine de Chine",
      "Hauteur": "7,5 cm", 
      "Diamètre": "15 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwcd89aa97/images/26492247/BOL-GASTON-26492247-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "4.50",
      "titre" : "Gaston Bol en faïence gris clair effet patiné D14cm",
      "full_description": "Effet patiné /n Un joli bol en faïence gris clair D14cm qui vous permettra de servir avec beaucoup de style vos soupes ou autres entrées. On aime son coloris gris clair et son effet patiné réalisé à la main qui créera du charme et donnera du caractère à votre table de petit-déjeuner. Associez-le avec les assiettes ou le mug de la même gamme pour une décoration de table harmonieuse /n",
      "caracteristiques": {
      "Couleur": " Gris restanque ",
      "Composition": "Faïence",
      "Hauteur": "5 cm", 
      "Largeur": "14 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwf5d1b3ab/images/27180846/MINI-BOL-RANG-27180846-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "4.00",
      "titre" : "Rang Mini bols en faience - D10cm rouge rustrel ",
      "full_description": "Bol de saveurs /n Un mini bol en faïence à la couleur rouge rustrel pour décorer votre table. Il est fabriqué au Portugal par des artisans passionnés au savoir faire reconnu. Ses motifs vous invitent au coeur de la péninsule ibérique, dans les villes portugaises et leurs azulejos si singuliers. Un mini bol parfait pour présenter un savoureux dessert à vos convives, dans une ambiance chaleureuse et conviviale. /n",
      "caracteristiques": {
      "Couleur": " Rouge rustrel ",
      "Composition": "Faïence",
      "Hauteur": "6 cm", 
      "Largeur": "10,5 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwc7ab739f/images/27017746/Bol-CAFI-27017746-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "4.00",
      "titre" : "Cafi Bol en porcelaine - rouge ricin D16cm 75cl ",
      "full_description": "Noblesse du Sud /n Des jolis bols en porcelaine, nobles et élégants. Un rouge ricin raffiné qui apporte une touche colorée à votre vaisselle. Savourez vos petits déjeuners dans des bols uniques. Des jolis bols lumineux et chaleureux, à l'esprit méditerranéen. Ils résistent aux chocs de la vie quotidienne et se nettoient facilement au lave-vaisselle. Vous pouvez également les chauffer au four à micro-ondes sans crainte. /n",
      "caracteristiques": {
      "Couleur": " Rouge ricin",
      "Composition": "Porcelaine",
      "Hauteur": "7 cm", 
      "Largeur": "16,2 cm" 
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwe1f17f13/images/27190463/BOL-MORA-27190463-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "5.00",
      "titre" : "Mora Bol en faïence D15cm - bleu figuerolles ",
      "full_description": "Vaisselle traditionnelle /n Ce bol en faïence au design chic et épuré apportera du charme à votre dressage de table. Lors de vos repas, servez vos entrées ou vos amuse-bouches avec élégance et mettez-les en valeur grâce à cette vaisselle d'une belle couleur bleu figuerolles. Sobre, avec juste un détail en relief tout autour, vous pouvez aussi utiliser ce bol pour le petit-déjeuner. Fabriqué au Portugal, il est facile d'entretien. Pour compléter votre service, découvrez le reste de la gamme qui présente : une assiette à dessert, une assiette creuse, une assiette plate et des plats... pour créer un bel ensemble. /n",
      "caracteristiques": {
      "Couleur": "Bleu figuerolles",
      "Composition": "Porcelaine",
      "Hauteur": "8 cm", 
      "Largeur": "15 cm"
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw5c2e44f1/images/27190388/BOL-MORA-27190388-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "5.00",
      "titre" : "Mora Bol en faïence D15cm - rouge sumac ",
      "full_description": "Vaisselle traditionnelle /n Ce bol rouge sumac en faïence au design chic et épuré apportera de la gaieté à votre dressage de table. Lors de vos repas, servez vos entrées ou vos amuse-bouches avec élégance et mettez-les en valeur grâce à cette vaisselle au coloris authentique. Sobre, avec juste un détail en relief tout autour, vous pouvez aussi utiliser ce bol pour le petit-déjeuner. Fabriqué au Portugal, il est facile d'entretien. Découvrez le reste de la gamme qui présente : une assiette à dessert, une assiette creuse, une assiette plate... pour créer un bel ensemble. Cette sélection existe en plusieurs coloris /n",
      "caracteristiques": {
      "Couleur": "Rouge sumac",
      "Composition": "Faïence",
      "Hauteur": "8 cm", 
      "Largeur": "15 cm" 
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw8ec2122f/images/26492049/BOL-GASTON-26492049-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "4.50",
      "titre" : "Gaston Bol en faïence blanche effet patiné D14cm ",
      "full_description": "Effet patiné /n Un bol en faïence blanche qui apportera une touche déco empreinte de délicatesse à table. Vous pourrez servir vos entrées ou vos soupes avec beaucoup de style et on lui associe les assiettes de la même gamme dans des teintes tendres pour une table harmonieuse qui ouvrira l'appétit ! Son effet patiné réalisé à la main donne du caractère à ce joli bol que vous pourrez utiliser pour votre table de petit-déjeuner. /n",
      "caracteristiques": {
      "Couleur": "Blanc ventoux ",
      "Composition": "Faïence",
      "Hauteur": "5 cm", 
      "Largeur": "14 cm" 
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw242a3fa0/images/26606583/COUPELLE-VADIM-26606583-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "3.00",
      "titre" : "Vadim Coupelle en faïence vert cèdre D15,5cm ",
      "full_description": "Beauté naturelle /n Instant nature avec la coupelle Vadim couleur vert cèdre. Elle hérite sa couleur du cèdre, arbre originaire du Moyen-Orient. Cette coupelle doit son élégance à sa forme épurée et au rendu brillant de sa matière. Vous apprécierez servir vos préparations et jouer sur les tons avec sa couleur naturelle. Elle s'invitera à votre table pour créer une ambiance douce et conviviale. Laissez-vous transporter le temps d'un repas pour un moment de détente et de partage délicieux. /n",
      "caracteristiques": {
      "Couleur": " Vert cèdre",
      "Composition": "Faïence",
      "Hauteur": "4,5 cm", 
      "Largeur": "15,5 cm" 
}
},
{
      "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw77f74b00/images/27140666/Bol-AIX-27140666-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
      "prix" : "5.00",
      "titre" : "Aix Bol en porcelaine motifs jasmin - gris D15cm ",
      "full_description": "Art floral /n Ce bol en porcelaine est la subtile rencontre de l'art chinois et de la Méditerranée. Une céramique qui met à l'honneur le savoir faire traditionnel et ancestral de l'Empire du Milieu, résistante et durable. Son coloris gris apporte une touche de raffinement. Son motif intérieur représente des feuilles de laurier, plante typiquement méditéranéenne. Leur parfum vous envahit lorsque vous dégustez votre petit déjeuner et vous transporte au coeur de la nature provençale. Un bol qui incarne noblesse et élégance, pour une décoration de table distinguée et originale. /n",
      "caracteristiques": {
      "Couleur": " Gris",
      "Composition": "Vraie porcelaine de Chine",
      "Hauteur": "7,5 cm", 
      "Largeur": "15 cm"
}
}
]