[{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwd2d75f81/images/27320334/SERVIETTES-SIL-27320334-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"18.00","titre":"Sil Lot de 4 serviettes de table en lin et coton - bleu calaluna","full_description":"Serviette de table bleue /n Les serviettes en tissu font leur grand retour sur nos tables ! Pratiques et décoratives, les serviettes de table sont un accessoire indispensable pour accompagner votre art de la table. Les serviettes en lin et coton Sil se vendent par lot de 4. Ces serviettes carrées de 41x41 cm couvrent parfaitement les genoux pour une protection optimale. Métisses, ces serviettes en fibres naturelles sont suffisamment épaisses pour permettre toute sorte de pliages décoratifs. Laissez parler votre imagination et étonnez vos convives. Associez ces serviettes bleues à la nappe assortie ou bien osez le dépareillé ! Réutilisables, les serviettes de table en tissu sont écologiques et participent au mouvement du zéro déchet. /n","caracteristiques":{"Couleur":"Bleu calaluna","Composition":"50% lin et 50% coton","Largeur":"41 cm","Longueur":"41 cm"},"categorie":"serviette_de_table","id":0},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw5e120051/images/27320259/SERVIETTES-SIL-27320259-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"18.00","titre":"Sil Lot de 4 serviettes de table en lin et coton - rouge arcilla ","full_description":"Serviettes en tissu rouges /n Ce lot de 4 serviettes de table tient son nom d'une argile rougeâtre, extrêmement appréciée durant l'Antiquité pour fabriquer des poteries : le sil. En hommage, ces serviettes unies ont été designées dans un rouge arcilla chaleureux : une nuance foncée qui camoufle les tâches tout au long du repas. Ces serviettes sont le résultat d'un métissage entre le lin et le coton. Les deux fibres naturelles s'entremêlent pour donner naissance à un tissu épais, doux et résistant. Posées sur les genoux ou nouées autour du coup, ces serviettes de table rouges vous protègent tout au long du repas puis passent aisément en machine. Un lot parfait aussi bien en été que pour les fêtes de Noël. /n","caracteristiques":{"Couleur":"Rouge arcilla ","Composition":"50% lin et 50% coton","Largeur":"41 cm","Longueur":"41 cm"},"categorie":"serviette_de_table","id":1},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw109a8beb/images/26569727/SERVIETTE-NOLA-26569727-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"10.00","titre":"Nola Lot de 2 serviette de table en lin et coton bleu figuerolles 41x41cm ","full_description":"Joliesse /n Ces serviettes en lin et coton apporteront une touche de fraîcheur et de délicatesse à table. Sa couleur bleu figuerolles inspirée, de l'eau somptueuse des calanques de figuerolles à la Ciotat apportera un air de vacances à votre intérieur. Vous pourrez les associer à une couleur plus poudrée pour un un rendu stylé et harmonieux. On laisse sa décoration de table s'emparer d'une vague de légèreté et de paresse pour un moment de gourmandise./n","caracteristiques":{"Couleur":"Bleu figuerolles ","Composition":"50% lin et 50% coton","Largeur":"41 cm","Longueur":"41 cm"},"categorie":"serviette_de_table","id":2},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw130e669c/images/26833460/SERVIETTE-VENASQUE-26833460-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"14.00","titre":"Venasque Serviette de table  en coton gris borie 41x41 cm","full_description":"Village provençal /n L'appellation de cette serviette de table en coton évoque un petit village provençal situé près de la ville de Carpentras. Perché sur le sommet d'un rocher, Venasque s'entoure d'une verdure flamboyante contrastée par un village en pierre refleté par le coloris gris borie de cette serviette de table. Arborez votre table de repas d'un dressage à l'inspiration provençale où le chant des cigales tintera dans vos oreilles. /n","caracteristiques":{"Couleur":"Gris borie","Composition":"100% coton","Largeur":"41 cm","Longueur":"41 cm"},"categorie":"serviette_de_table","id":3},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw080b408d/images/27312506/SERVIETTE-MADHU-27312506-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"16.00","titre":"Madhu Lot de 4 serviettes en coton bleu apatite 41x41 cm","full_description":"Serviettes de table unies /n Un lot de 4 serviettes de table 100% en coton pour vous proposer du textile de qualité pour un usage quotidien. Retrouvez un linge de table empreint de délicatesse et de douceur tout en affirmant sa personnalité à travers un coloris bleu apatite qui rappelle la côte d'Azur. Ces serviettes apporteront une belle touche de couleur à la déco de votre table. Elles sont disponibles dans un autre coloris. /n","caracteristiques":{"Couleur":"Bleu apatite","Composition":"100% coton","Largeur":"41 cm","Longueur":"41 cm"},"categorie":"serviette_de_table","id":4},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwda05f2e8/images/26833705/SERVIETTE-VENASQUE-26833705-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"14.00","titre":"Venasque Serviette de table en coton beige alpilles 41x41cm ","full_description":"Village provençal /n L’appellation de cette serviette de table en coton évoque un petit village provençal situé près de la ville de Carpentras. Perché sur le sommet d'un rocher, Venasque s'entoure d'une verdure flamboyante contrastée par un village en pierre le tout sur le massif montagneux des Alpilles comme le reflète cette serviette de table beige alpilles. Arborez votre table de repas d'un dressage à l'inspiration provençale où le chant des cigales tintera dans vos oreilles. /n","caracteristiques":{"Couleur":"Beige alpilles ","Composition":"100% coton","Largeur":"41 cm","Longueur":"41 cm"},"categorie":"serviette_de_table","id":5},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw884f47b5/images/26833347/SERVIETTE-VENASQUE-26833347-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"14.00","titre":"Venasque Serviette de table en coton vert olivier 41x41 cm","full_description":"Village provençal /n L'appellation de cette serviette de table en coton évoque un petit village provençal situé près de la ville de Carpentras. Perché sur le sommet d'un rocher, Venasque s'entoure d'une verdure flamboyante comme le reflète le coloris de cette serviette de table vert olivier. Arborez votre table de repas d'un dressage à l'inspiration provençale où le chant des cigales tintera dans vos oreilles. /n ","caracteristiques":{"Couleur":"Vert olivier","Composition":"100% coton","Largeur":"41 cm","Longueur":"41 cm"},"categorie":"serviette_de_table","id":6},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw69080618/images/27316634/LOT-X-4-SERVIETTES-MALON-27316634-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"20.00","titre":"Malon Lot de 4 serviettes de table en lin et coton 41x41cm - vert  ","full_description":"Serviettes de table de charme /n Des serviettes de table en lin et coton qui dévoile un design empreint de douceur avec un coloris vert et un bel imprimé de thuya. On l'associe au chemin de table et aux sets de table de la même gamme pour créer un bel ensemble de linge de table tout en harmonie. Cette collection de textile est idéal pour créer une ambiance légère et généreuse lors de vos repas en famille ou entre amis, et convient particulièrement pour les fêtes de Noël. /n","caracteristiques":{"Couleur":"Vert","Composition":"50% lin et 50% coton","Largeur":"41 cm","Longueur":"41 cm"},"categorie":"serviette_de_table","id":7},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwc5e9eeb5/images/26833583/SERVIETTE-VENASQUE-26833583-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"14.00","titre":"Venasque Serviette de table en coton blanc 41x41cm ","full_description":"Village provençal /n L'appellation de cette serviette de table en coton évoque un petit village provençal situé près de la ville de Carpentras. Perché sur le sommet d'un rocher, Venasque s'entoure d'une verdure flamboyante contrastée par un village en pierre. Cette serviette de table blanche offre un coloris pur et éclatant. Arborez votre table de repas d'un dressage à l'inspiration provençale où le chant des cigales tintera dans vos oreilles. /n","caracteristiques":{"Couleur":"Blanc","Composition":" 100% coton","Largeur":"41 cm","Longueur":"41 cm"},"categorie":"serviette_de_table","id":8},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwb81b55b3/images/26569024/SERVIETTE-MILA-26569024-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"10.00","titre":"Mila Lot de 2 serviettes de table en lin et coton brun ombre 41x41cm ","full_description":"Jeu de teintes /n On aime ces serviettes de table qui allient la noblesse du lin et la douceur du coton pour vous proposer du linge de table de qualité qui accompagnera vos repas du quotidien. Elles optent pour une teinte naturelle brun ombré qui s'accordera avec votre vaisselle et s'offrent une finition raffinée avec un bourdon. La table est l'endroit où l'on se pose et où on s'offre un moment de détente, et la gamme de linge de table Mila vous permettra de dresser une table généreuse aux accents méditerranéens grâce à sa large palette de teintes riches et harmonieuses. /n","caracteristiques":{"Couleur":"Brun ombre ","Composition":"55% lin et 45% coton ","Largeur":"41 cm","Longueur":"41 cm"},"categorie":"serviette_de_table","id":9},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw54477145/images/27312483/SERVIETTE-MADHU-27312483-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"16.00","titre":"Madhu Lot de 4 serviettes en coton vert garrigue 41x41cm ","full_description":"Serviettes de table unies /n Un lot de 4 serviettes de table 100% en coton pour vous proposer du textile de qualité pour un usage quotidien. Retrouvez un linge de table empreint de délicatesse et de douceur tout en affirmant sa personnalité à travers un coloris vert garrigue qui rappelle la Provence, sa générosité et la richesse de sa culture. Ces serviettes viendront compléter avec charme la déco de votre table. Elles existent dans un autre coloris. /n","caracteristiques":{"Couleur":"Vert garrigue","Composition":"100% coton","Largeur":"41 cm","Longueur":"41 cm"},"categorie":"serviette_de_table","id":10},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw54cfec2d/images/26600130/SERVIETTE-BORSALINO-26600130-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75","prix":"12.00","titre":"Borsalino Serviette de table rayée en lin blanc 41x41cm ","full_description":"Finition unique /n Une serviette de table en lin qui se combine et se superpose harmonieusement avec les nappes ou chemins de table de la même gamme. On craque pour l'élégance naturelle des rayures fines et délicates qui viennent habiller avec raffinement cette belle serviette de table. La gamme de linge de table Borsalino aime les grandes tablées, joyeuses et chaleureuses où l'on partage une cuisine improvisée dans une ambiance généreuse. /n","caracteristiques":{"Couleur":"Blanc","Composition":"100% lin","Largeur":"41 cm","Longueur":"41 cm"},"categorie":"serviette_de_table","id":11}]