[
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw35ee426b/images/24667388/Assiette-Pizza-Eto-24667388-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=94",
    "prix": "11.00",
    "titre": "ETO Assiette à pizza en porcelaine qualité hôtelière blanc D30,5cm",
    "full_description": "Épuré <br> Une belle gamme de vaisselle de table qui se distingue par sa simplicité et par sa porcelaine de qualité hôtelière. Cette grande assiette ronde est délicatement ornée de rayures en ton sur ton, pour déguster de bonnes pizzas avec une note soignée. <br>",
    "caracteristiques": {
      "Composition": "Gamme de vaisselle en porcelaine blanche, Qualité Hôtelière",
      "Couleur ": "Blanc",
      "Diamètre": "30.5 cm"
    },
    "categorie": "",
    "id": 0
  },
    {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwae13e7b9/images/21318870/PLAT-A-CAKE-QUEEN-21318870-B-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=94",
    "prix": "QUEEEN Plat à cake en porcelaine - blanc",
    "titre": "12.00",
    "full_description": "Contemporain chic <br> Esprit japonisant et forme contemporaine pour ce plat à cake rectangulaire en porcelaine blanche vraiment original. <br>",
    "caracteristiques": {
      "Composition": "Porcelaine",
      "Couleur": "Blanc",
      "Longueur": "32 cm",
      "Largeur ": "14 cm"
    },
    "categorie": "",
    "id": 3
  },
    {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwfee01601/images/27242520/PLAT-MORA-27242520-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=94",
    "prix": "35.00",
    "titre": "MORA Plat ovale en faïence l40xl28xh4cm - blanc ventoux",
    "full_description": "Vaisselle traditionnelle <br> Ce joli plat ovale en faïence au design chic et épuré est idéal pour servir vos préparations culinaires, amuse-bouches ou entrées avec élégance lors de repas avec vos proches. Mettez vos savoureux mets en valeur grâce à son coloris unique. Sobre et de couleur blanc ventoux, il laisse apparaître de légers détails en relief sur tout son rebord intérieur. Fabriqué au Portugal, il est facile d'entretien. Découvrez le reste de la gamme qui présente : une assiette à dessert, une assiette plate, un bol, une assiette et un plat creux ... pour créer un bel ensemble. D'ailleurs, cette sélection de vaisselle existe en plusieurs coloris. <br>",
    "caracteristiques": {
      "Composition": "Faïence",
      "Couleur": "Blanc ventoux",
      "Longueur": "40 cm",
      "Largueur": "28 cm",
      "Hauteur ": "4 cm"
    },
    "categorie": "",
    "id": 4
  },
    {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw5ebfef1f/images/27177143/DESSOUS-LAUSSO-27177143-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=94",
    "prix": "10.00",
    "titre": "LAUSSO Dessous de plat en bois d'acacia D20cm - marron",
    "full_description": "Dessous de plat en acacia <br> Laissez-vous séduire par ce dessous de plat en bois d'acacia. C'est un élément essentiel pour protéger votre table à manger de la chaleur de vos plats. En bois, ce dessous de plat est idéal pour apporter une touche de charme naturelle à votre dressage de table. Lors de vos repas, il saura aisément s'accorder aisément avec le reste de la déco.<br>",
    "caracteristiques": {
      "Composition": "Facacia",
      "Couleur": "Marron",
      "Diamètre": "20 cm",
      "Largueur": "0,5 cm",
      "Hauteur ": "1 cm"
    },
    "categorie": "",
    "id": 5
  },
    {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw163dca50/images/27242483/PLAT-MORA-27242483-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=94",
    "prix": "20.00",
    "titre": "MORA Plat creux en faïence d30cm - vert olivier",
    "full_description": "Vaisselle traditionnelle <br> Ce joli plat creux en faïence au design chic et épuré est idéal pour servir vos préparations ou vos salades avec élégance lors de repas avec vos proches. Mettez vos savoureux mets en valeur grâce à son au coloris unique. Sobre et de couleur vert olivier, il laisse apparaître de légers détails en relief sur toute sa surface extérieure. Fabriqué au Portugal, il est facile d'entretien. Découvrez le reste de la gamme qui présente : une assiette à dessert, une assiette plate, un bol, une assiette et un plat ovale ... pour créer un bel ensemble. D'ailleurs, cette sélection de vaisselle existe en plusieurs coloris. <br>",
    "caracteristiques": {
      "Composition": "Faïence",
      "Couleur": "Vert olivier",
      "Hauteur": "5 cm",
      "Diamètre": "30 cm"
    },
    "categorie": "",
    "id": 6
  },
    {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw98eebe06/images/27180921/PLAT-FOGLIA-27180921-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=94",
    "prix": "20.00",
    "titre": "FOGLIA Plat creux en faïence - blanc D30cm",
    "full_description": "Chaleur portugaise <br> Un joli plat creux en faïence au motif floral pour décorer votre table à manger. Idéal pour présenter vos plats, il est compatible avec le lave-vaisselle et le four à micro-ondes. Un plat fabriqué au Portugal par des artisans passionnés qui vous convie au cœur de la péninsule ibérique. La promesse de savoureux repas conviviaux entre amis ou en famille. <br>",
    "caracteristiques": {
      "Composition": "Faïence",
      "Couleur": "Vert",
      "Hauteur": "5 cm",
      "Diamètre": "30 cm"
    },
    "categorie": "",
    "id": 7
  },
    {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw5def9cc1/images/27019429/PLAT-OVALE-COTTA-27019429-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=94",
    "prix": "20.00",
    "titre": "COTTA Plat ovale en faïence - blanc 40cm",
    "full_description": "Prato do Porto<br> Ce plat en faïence blanc arbore un joli design, épuré. Fabriqué au Portugal, il est brillant et lumineux. Facile d'entretien, cette céramique possède une bonne tenue dans le temps. Il vous invite à dégustez les cataplanas, pasteis de nata et autres délicieuses spécialités portugaises. Partagez des moments conviviaux dans une ambiance chaleureuse, à l'image de la ville de Porto. Ville côtière au charme médiéval et à l'art typiquement méditerranéen. <br>",
    "caracteristiques": {
      "Composition": "Faïence",
      "Couleur": "Blanc",
      "Hauteur": "4 cm",
      "Largeur": "40 cm",
      "Profondeur": "28 cm"
    },
    "categorie": "",
    "id": 8
  },
    {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw0e71a20e/images/26717500/COUPELLE-ESTEVE-26717500-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=94",
    "prix": "9.00",
    "titre": "ESTEVE Coupelle rectangulaire en acacia l20cm",
    "full_description": "Esprit voyageur <br> Une jolie coupelle rectangulaire en bois d'acacia qui prendra place sur les tables d'été pour compléter une vaisselle aux tonalités naturelles. Cette coupelle d'une longueur de 20cm propose une vraie authenticité avec un bois laissant apparaître le veinage. Un petit plat qui sera parfait pour y déposer antipasti ou autres délices méditerranéens et partager ainsi de longs moments conviviaux en famille ou entre amis à refaire le monde. <br>",
    "caracteristiques": {
      "Couleur": "Marron",
      "Composition": "Acacia",
      "Hauteur": "2 cm",
      "Largeur": "20,2 cm ",
      "Profondeur": "10 cm"
    },
    "categorie": "",
    "id": 9
  },
    {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw6c01142a/images/27242506/PLAT-MORA-27242506-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=94",
    "prix": "20.00",
    "titre": "MORA Plat creux en faïence d30cm - blanc ventoux",
    "full_description": "Vaisselle traditionnelle <br> Ce joli plat creux en faïence au design chic et épuré est idéal pour servir vos préparations ou vos salades avec élégance lors de repas avec vos proches. Mettez vos savoureuses préparations culinaires en valeur grâce à son beau et doux coloris. Sobre et de couleur blanc ventoux, il laisse apparaître de légers détails en relief sur toute sa surface extérieure. Fabriqué au Portugal, il est facile d'entretien. Découvrez le reste de la gamme qui présente : une assiette à dessert, une assiette plate, un bol, une assiette et un plat ovale ... pour créer votre service. D'ailleurs, cette sélection de vaisselle existe en plusieurs coloris.<br>",
    "caracteristiques": {
      "Composition": "Faïence",
      "Couleur": "Blanc ventoux",
      "Hauteur": "5 cm",
      "Diamètre": "30 cm"
  },
    "categorie": "",
    "id": 10
  },
    {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwfa1b2854/images/26483627/TAGJINE-LANKA-26483627-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=94",
    "prix": "40.00",
    "titre": "LANKA Tajine en faïence rouge sumac d29cm",
    "full_description": "Saveurs méditerranéennes <br> Idéal pour partager des moments conviviaux, ce tajine en faïence vous propose une cuisson douce et naturelle afin de conserver les saveurs et qualités nutritionnelles de vos aliments. Son magnifique coloris rouge sumac sublimé par un liseré noir viendra apporter une touche authentique et lumineuse à votre table. Un tajine qui prendra place au centre de la  table et que vous pourrez associer aux assiettes de la même gamme de vaisselle pour une table aux délices orientaux. <br>",
    "caracteristiques": {
      "Composition": "Faïence",
      "Couleur": "Rouge sumac",
      "Hauteur": "27 cm",
      "Diamètre": "29 cm"
    },
    "categorie": "",
    "id": 11
  },
    {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwd04eeb55/images/27321751/PLAT-SOLLER-27321751-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=94",
    "prix": "20.00",
    "titre": "SOLLER Plat ovale liseré terracotta en faïence - blanc 28x40cm",
    "full_description": "Plat de service blanc <br> Confectionnez une belle table autour de laquelle accueillir vos convives. Pour cela, portez une attention particulière à la vaisselle utilisée. Ce grand plat creux convient pour toutes les occasions. Sa belle faïence blanche met en valeur la couleur de vos plats, subtilement soulignés par un liseré terracotta. Ce plat de présentation ovale permet de servir une salade, une viande ou encore un poisson. Tous vos petits plats trouveront leur place dans cette grande assiette blanche de 28x40 cm. Ce plat de service en faïence est résistant et facile d'entretien. Un excellent compagnon à avoir dans sa cuisine pour apporter la touche finale à vos recettes. <br>",
    "caracteristiques": {
      "Composition": "Faïence",
      "Couleur": "Blanc",
      "Hauteur": "4 cm",
      "Longueur": "40 cm",
      "Largeur": "28 cm"
    },
    "categorie": "",
    "id": 12
  },
    {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw7c2661a7/images/27177129/DESSOUS-APARA-27177129-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=94",
    "prix": "12.00",
    "titre": "APARA Dessous de plat en acacia carré - marron",
    "full_description": "Dessous de plat naturel <br> Découvrez ce joli dessous de plat en bois d'acacia. C'est un élément essentiel pour protéger vos meubles et en particulier votre table à manger de la chaleur de vos casseroles. En bois, ce dessous de plat est idéal pour apporter une touche naturelle à votre dressage de table. Lors de vos repas, il saura aisément s'accorder avec le reste de la déco. <br>",
    "caracteristiques": {
      "Composition": "Acacia",
      "Couleur": "Marron",
      "Hauteur": "1 cm",
      "Longueur": "20 cm",
      "Largeur": "20 cm"
    },
    "categorie": "",
    "id": 13
  },
    {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwdf18899c/images/27323854/PLATEAU-DE-PRESENTATION-SERRUYA-27323854-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=94",
    "prix": "39.00",
    "titre": "SERRUYA Plateau de présentation 2 étages en métal - doré d28xh30cm",
    "full_description": "Présentoir à gâteaux 2 étages <br> Ce présentoir à étages est l'allié parfait d'une réception réussie. Ce plateau en métal doré arbore de belles moulures pour un résultat élégant et sophistiqué. La rondeur des deux plateaux accentue le charme de cette belle pièce. Ce présentoir à deux niveaux permet d'exposer des gâteaux, des hors-d'oeuvres ou encore des fromages. L'effet est saisissant : les convives s'étonnent et se laissent séduire par ce petit présentoir rond digne des plus grands services. <br>",
    "caracteristiques": {
      "Composition": "70% fer et 30% aluminium",
      "Couleur": "Doré",
      "Hauteur": "30 cm",
      "Diamètre": "28 cm"
    },
    "categorie": "",
    "id": 14
  },
    {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwfd89fa63/images/27235584/PLANCHE-LUCU-27235584-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=94",
    "prix": "20.00",
    "titre": "LUCU Planche en bois de manguier - marron 38x20,5cm",
    "full_description": "Planche naturelle <br> À l'heure où l'authenticité des matières est recherchée, cette planche en bois de manguier se pare d'un design naturel et épuré. Sa matière et son coloris lui confèrent un style artisanal. À la fois décoratif et pratique, cette planche à découper vous sera indispensable pour la mise en de vos préparations culinaires. Vous pouvez aussi vous en servir pour dresser de beaux plateaux de fromages, de charcuteries ou autres apéritifs lors des repas avec vos proches. <br>",
    "caracteristiques": {
      "Composition ": "Bois de manguier",
      "Couleur": "Marron",
      "Hauteur": "1.8 cm",
      "Longueur": "20.5 cm",
      "Largeur": "38 cm"
    },
    "categorie": "",
    "id": 15
  },
    {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw86b612f3/images/27235522/PLATEAU-STECCU-27235522-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=94",
    "prix": "36.00",
    "titre": "STECCU Plateau de présentation rond en acacia - marron d27cm",
    "full_description": "Plateau de présentation chic <br> Lors de repas ou moments de partage avec vos proches, vous préparez un apéritif avec de savoureuses mises en bouche. Bien que délicieux, il est essentiel de les mettre en valeur afin d'éveiller l'appétit de vos convives. Cette planche de présentation en acacia accompagnée de sa cloche en verre est donc le plat idéal à cet effet. Sa matière et son coloris lui procurent un charme naturel. La cloche tout en transparence laisse apparaître ce qui est proposé et permet aussi de conserver les aliments. Régalez les papilles et les pupilles de vos invité <br>",
    "caracteristiques": {
      "Composition": "Bois d'acacia",
      "Couleur": "Marron",
      "Hauteur": "17.5 cm",
      "Longueur": "27 cm"
    },
    "categorie": "",
    "id": 16
  },
   ]