[
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw27ca669a/images/27326626/ASSIETTE-PLATE-XERES-27326626-G-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "132.00",
    "titre": "XERES Service de vaisselle en porcelaine blanc avec liseré doré",
    "full_description": "Pour une table chic et festive <br> Découvrez Xérès, un joli service de vaisselle en porcelaine blanche pour dresser une tablée festive pour régaler les yeux et les papilles de vos convives de l'entrée jusqu'au dessert. Finesse et charme se retrouvent dans le design à la fois épuré et élégant de son assiette plate au coloris blanc subtilement souligné d'un liseré doré. Vous pouvez servir vos délicieuses soupes et risottos dans l'assiette creuse et finir en beauté grâce à la charmante assiette à dessert Xères. Associez-la à votre chemin de table, à une belle nappe et de jolis couverts pour une salle à manger et un dressage éblouissants. <br>",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Porcelaine"
    },
    "categorie": "service",
    "id": 0
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw432c976d/images/80000099/ADAM-80000099-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "170.00",
    "titre": "Adam Service de vaisselle en grès plusieurs coloris",
    "full_description": "Matière naturelle <br> Un voile de douceur s'installe sur votre table. Cette gamme de vaisselle en grès au style artisanal vous permet de dresser une table authentique au design minéral. Le bleu tendre ou le vert doux se mélangent à une matière naturelle et s'inspirent de la nature pour vous inviter dans un moment de partage. <br>",
    "caracteristiques": {
      "Composition": "Grès"
    },
    "categorie": "service",
    "id": 1
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw5a0b01bc/images/27140123/Assiette-AIX-27140123-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "108.00",
    "titre": "Aix Service de vaisselle en porcelaine à motifs plusieurs coloris ",
    "full_description": "Saveurs méditerranéennes <br> Vous allez apprécier les repas en famille ou entre amis, en servant vos bons petits plats goûteux avec cette collection de vaisselle. Elle est de couleur unie à l'extérieur et adopte des motifs en forme de feuilles à l'intérieur pour créer la surprise. Le motif laurier évoque la gourmandise et la bonne cuisine, car c'est pour son arôme qu'il est le plus apprécié. <br> ",
    "caracteristiques": {
      "Composition": "Vraie porcelaine"
    },
    "categorie": "service",
    "id": 2
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwfad37b93/images/27168882/ASSIETTE-FERRU-27168882-A-2.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "112.00",
    "titre": "Ferru Service de vaisselle en porcelaine noir",
    "full_description": "Couleur singulière <br> Découvrez ce beau service de vaisselle en porcelaine sublimée par un émail réactif. Cette céramique offre une coloration particulière rendant chaque pièce de la gamme Ferru unique. Ainsi, lorsque vous allez dresser votre table, chaque assiette arborera une couleur grise différente, ce qui donnera un coup d'éclat à votre déco. Cette gamme se compose d'assiettes plates, d'assiettes creuses, d'assiettes à dessert et coupelles. <br>",
    "caracteristiques": {
      "Couleur": "Noir",
      "Composition": "Porcelaine en émail réactif"
    },
    "categorie": "service",
    "id": 3
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwf8fb1166/images/27180907/ASSIETTE-FOGLIA-27180907-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "86.00",
    "titre": "Foglia Service de vaisselle en faïence blanc",
    "full_description": "Saveurs portugaises <br> Découvrez cette gamme de vaisselle en faïence pour un sublime dressage de table élégant et raffiné. Un motif floral qui sublimera votre décoration et servir avec charme vos plats tout au long du repas. Ces assiettes sont fabriquées au Portugal grâce au savoir faire unique de passionnés. Elles seront les témoins de moments conviviaux autour de savoureux moments entre amis ou en famille. Ce service de vaisselle est composé d'assiettes plates, d'assiettes creuses, d'assiettes à dessert et de plats. <br>",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Faïence"
    },
    "categorie": "service",
    "id": 4
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw57acfb0c/images/27235744/PLANCHE-BOSCU-27235744-A-2.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "61.00",
    "titre": "Boscu Service de vaisselle en bois de manguier marron",
    "full_description": "Service de vaisselle naturelle  <br> Afin de mettre en valeur vos préparations culinaires telles que les mignardises lors d'apéritifs, optez pour ces beaux plateaux de présentation ou ces planches à découper en bois de manguier. Pour servir votre salade ou autres mets, optez pour ces saladiers en bois de manguier. Ce joli service de vaisselle en matière naturelle et de différentes tailles est idéal pour présenter vos plats. Ainsi, vous éveillerez l'appétit de vos convives en leur présentant votre repas avec charme. Un délice pour les yeux et les papilles. <br> ",
    "caracteristiques": {
      "Couleur": "Marron",
      "Composition": "Bois de manguier"
    },
    "categorie": "service",
    "id": 5
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw9e327de8/images/27190562/ASSIETTE-MORA-27190562-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "169.00",
    "titre": "Mora Service de vaisselle en faïence plusieurs couleurs",
    "full_description": "Vaisselle traditionnelle <br> Découvrez ce service de vaisselle au design chic et épuré. Il apportera du cachet à votre dressage de table. En effet, il se compose, d'assiettes plates, d'assiettes à dessert, d'assiettes creuses, des bols. Lors de vos repas, servez vos savoureuses préparations avec élégance et mettez-les en valeur grâce à ces plats creux et plats ovales de cette gamme. Sobre, mais à la fois authentique, chaque pièce laisse apparaître de légers détails en relief sur toute sa surface. Fabriquée au Portugal, cette gamme est facile d'entretien. Et cette belle sélection se décline en plusieurs coloris. <br>",
    "caracteristiques": {
      "Couleur": "Marron",
      "Composition": "Faïence "
    },
    "categorie": "service",
    "id": 6
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw0702acec/images/27231609/ASSIETTE-PIETRA-27231609-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "80.00",
    "titre": "Pietra Service de vaisselle en grès émail réactif plusieurs couleurs",
    "full_description": "Service vaisselle en céramique <br> Inscrite dans notre collection inspirée de la Corse, le service de vaisselle Pietra présente un coloris minéral et un matériau brut. L'environnement est sauvage, la nature règne en maître et suggère une vaisselle au charme authentique. Cette gamme au coloris authentique, se compose d'assiettes plates, d'assiettes creuses et d'assiettes à dessert. Ces aspérités sont dues à l'émail réactif du grès, une céramique à la fois noble et rustique. Ces pièces sublimeront votre art de la table, mais aussi vos petits plats. Une collection qui puise son élégance dans sa simplicité et qui s'invite aussi bien dans votre quotidien qu'aux grandes occasions. <br>",
    "caracteristiques": {
      "Composition": "100% grès"
    },
    "categorie": "service",
    "id": 7
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw13373495/images/80000153/ATENA-80000153-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "51.00",
    "titre": "Atena Service de vaisselle en verre strié transparent",
    "full_description": "Elégance <br> Cette gamme de vaisselle en verre strié se pare d'un style intemporel qui apporte une belle touche de charme à votre décoration de table. Les stries en relief soulignent avec audace vos repas gourmands et subliment la table. Transparentes, l'assiette plate, l'assiette à dessert ainsi que la coupelle laissent entrevoir le linge de table que vous aurez choisi pour une décoration de table harmonieuse. Pour une touche chic et précieuse, associez à votre présentation une vaisselle dorée de la même gamm <br>",
    "caracteristiques": {
      "Composition": "Verre"
    },
    "categorie": "service",
    "id": 8
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw506b1aec/images/80000102/VADIM-80000102-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "60.00",
    "titre": "Vadim Service de vaisselle en faïence plusieurs couleurs",
    "full_description": "Beauté naturelle <br> Pigmentez votre table de couleurs élégantes mélangées à quelques unes plus discrètes comme le vert olivier ou le blanc ventoux. La gamme de vaisselle Vadim propose des assiettes et une coupelle à la forme élégante et épurée. On retrouve un rendu brillant retranscrit par sa matière. Mixez les couleurs pour une ambiance douce et conviviale autour de votre table. <br> ",
    "caracteristiques": {
      "Composition": "Faïence"
    },
    "categorie": "service",
    "id": 9
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw50c1ef51/images/80000105/GASTON-80000105-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "87.00",
    "titre": "Gaston Service de vaisselle en faïence effet patiné plusieurs couleurs",
    "full_description": "Effet patiné <br> Une gamme de vaisselle pûrement artisanale. Gaston vous propose une collection de produits fabriqués à la main vous garantissant leur authenticité. Cette vaisselle unique est idéale pour un repas délicat. Elle embellira vos recettes de l'entrée au dessert et s'accordera parfaitement avec votre intérieur grâce à son effet patiné et ses couleurs distinguées. <br> ",
    "caracteristiques": {
      "Composition": "Faïence"
    },
    "categorie": "service",
    "id": 10
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw38ba4989/images/80000001/ETO-80000001-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "195.00",
    "titre": "Eto Service de vaisselle en porcelaine qualité hôtelière blanc",
    "full_description": "Epuré <br> Une belle gamme de vaisselle de table qui se distingue par sa simplicité. En porcelaine de qualité hôtelière, cette gamme de vaisselle vous propose des assiettes ornées de délicates rayures ton sur ton pour décorer votre table d'une touche chic et raffinée. <br> ",
    "caracteristiques": {
      "Composition": "Porcelaine qualité hôtelière",
      "Couleur": "Blanc"
    },
    "categorie": "service",
    "id": 11
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw631d694c/images/27180945/ASSIETTE-MURZU-27180945-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "60.00",
    "titre": "Murzu Service de vaisselle en faïence marron",
    "full_description": "Saveurs portugaises <br> Un joli service de vaisselle en faïence pour habiller votre table de repas avec élégance. Un coloris marron tendance et raffiné avec effet usé qui sublimera votre déco. Ces assiettes sont fabriquées au Portugal grâce au savoir faire unique de passionnés. Elles seront les témoins de moments conviviaux autour de savoureux repas entre amis ou en famille. Cette gamme se compose d'assiettes plates, d'assiettes creuses et d'assiettes à dessert, afin de vous permettre de mettre en place un beau dressage de table <br>",
    "caracteristiques": {
      "Composition": "Faïence",
      "Couleur": "Marron"
    },
    "categorie": "service",
    "id": 12
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw957e9d0a/images/80000108/QUEEN-80000108-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "108.00",
    "titre": "Queen Service de vaisselle en porcelaine blanc ",
    "full_description": "Contemporain chic <br> Misez sur une décoration de table contemporaine dans un esprit chic. La gamme de vaisselle en porcelaine Queen, originale par ses formes, sera idéale pour une invitation à la gourmandise. De qualité hôtelière, elle vous garantie une résistance supérieure aux chocs et aux températures. Mixez les éléments pour une présentation digne des grands lieux prisés. <br> ",
    "caracteristiques": {
      "Composition": "Porcelaine",
      "Couleur": "Blanc"
    },
    "categorie": "service",
    "id": 13
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw82c3e56b/images/80000230/ALOYSE-80000230-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "54.00",
    "titre": "Aloyse Service de vaisselle en faïence avec motifs blanc",
    "full_description": "Végétal à l'honneur <br> Optez pour cette gamme de vaisselles au motif végétale et obtenez un dressage de table qui fait voyager. En effet, l'imprimé que l'on retrouve sur chaque élément rappelle les effluves de verveine citronnée du Liban. Éblouissez tant les yeux que les papilles de vos proches lors des repas. <br> Chaque pièce de cette collection est faite en faïence. Une matière qui tient son nom de ville italienne Faenza. C'est une céramique à base d'argile et de terre, recouverte d'une glaçure à base d'émail. C'est ce qui lui donne cet aspect lisse et brillant. <br> Associez cette gamme avec d'autres assiettes de couleur unie pour une déco chic et authentique. <br> ",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Faïence "
    },
    "categorie": "service",
    "id": 15
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw3ac96316/images/80000092/AMANDE-80000092-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "57.00",
    "titre": "Amande Service de vaisselle en grès décoré plusieurs couleurs",
    "full_description": "Doux délice <br> Une gamme de vaisselle en grès composée d'assiettes plates et d'assiettes à dessert déclinées dans deux teintes tendres et délicates qui se marient parfaitement. On craque pour les motifs travaillés en forme d'amande qui viennent sublimer les formes de ces assiettes et leur octroient un caractère authentique. Des motifs audacieux conçus par nos designers associés à des tonalités tendres pour une table qui respire un air nature <br> ",
    "caracteristiques": {
      "Composition": "Grès "
    },
    "categorie": "service",
    "id": 16
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw289e00c2/images/80000432/80000432-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "40.00",
    "titre": "Aucel Service de vaisselle en grès blanc",
    "full_description": "Vaisselle en grès <br> Découvrez cette belle gamme de vaisselle en grès qui dévoile un style unique empreint d'authenticité grâce à une subtile alliance entre une matière naturelle et un design minéral. Cette vaiselle blanche donne douceur et élégance à vos dressages avec ses bords volontairement imparfaits. Cette gamme se compose d'une assiette plate, d'une assiette creuse, d'une assiette à dessert et d'un plat de présentation ovale. Un service de vaiselle teinté d'un charme naturel qui ajoute immédiatement une touche en plus à la déco de votre table pour partager d'agréables repas avec vos proches et vos invités. <br> ",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Grès"
    },
    "categorie": "service",
    "id": 17
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw1320e97c/images/80000431/80000431-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "66.00",
    "titre": "Jangal Service de vaisselle en faïence vert",
    "full_description": "Faïence portugaise  <br> Découvrez Jagual, une gamme fabriquée entièrement en faïence brillante, typique du Portugal où elle est conçue. Un matière brute et naturelle ici teintée en vert olivier, clin d'oeil provençal et plus largemetn au bassin méditerranéen. Un service de vaisselle qui se compose d'une assiette plate en faïence et d'une assiette à dessert et qui respire les valeurs des régions méditerranéennes. On y retrouve le savoir-faire, la convivialité et le raffinement. Dressez votre table avec goût grâce aux assiettes Jangal, sobres et intemporelles. <br>",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Faïence"
    },
    "categorie": "service",
    "id": 18
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwdcf5573d/images/80000198/80000198-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "104.00",
    "titre": "Karnak Service de vaisselle en grès plusieurs couleurs",
    "full_description": "Elégante et délicate <br> Cette belle collection en grès rappelle les couleurs des paysages Egyptiens. Son coloris apporte une ambiance solaire, radieuse et teintée d'exostime à votre table de repas. Le contour blanc apaise pour offrir finesse et raffinement. Vos repas seront mis en valeur par l'authenticité de cette gamme Karnak. L'assiette plate associée à d'autres éléments de la même gamme tels que les bols et coupelles créée une décoration de table harmonieuse et tendance pour embellir et profiter des bons moments du déjeuner. <br>",
    "caracteristiques": {
      "Couleur": "Marron",
      "Composition": "Grès"
    },
    "categorie": "service",
    "id": 19
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw6b6ceec7/images/80000104/KYMA-80000104-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "44.00",
    "titre": "Kyma Service de vaisselle en grès plusieurs couleurs",
    "full_description": "Douces courbes <br> La gamme de vaisselle Kyma fait honneur aux formes et matières organiques. Ses courbes irrégulières font d'elle une vaisselle atypique. Mixez les couleurs pour un voyage en Provence, proche de la nature qui vous inspirera dans vos préparations culinaires. La gamme de vaisselle Kyma aborde un design moderne et une finition à la main affine les textures et crée une nuance d'effet mat et brillant. <br>",
    "caracteristiques": {
      "Composition": "Grès"
    },
    "categorie": "service",
    "id": 20
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw5e7ae0a4/images/80000058/LANKA-80000058-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "168.00",
    "titre": "Lanka Service de vaisselle en faïence plusieurs couleurs",
    "full_description": "Dans un style d'inspiration artisanale, cette gamme de vaisselle en faïence vous propose de superbes assiettes pour vous permettre de dresser une table dans un style naturel et généreux. Un liseré vient souligner les courbes généreuses de cette vaisselle au charme incontournable qui se décline dans des teintes riches inspirées du Sud, de ses paysages et de ses saveurs.",
    "caracteristiques": {
      "Composition": "Faïence"
    },
    "categorie": "service",
    "id": 21
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwd7004a42/images/80000093/LARGO-80000093-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "108.00",
    "titre": "Largo Service de vaisselle en grès effet texturé gris",
    "full_description": "Combinaison de nuances <br> Une gamme de vaisselle en grès comme vieillie par le temps qui apporte du cachet et de l'authenticité à la décoration de votre table. On aime l'élégance quasi masculine qui se dégage de ces assiettes à l'effet texturé pour une note d'audace. On se laisse charmer par le motif qui évoquera le motif pied de poule pour les plus créatifs et on profite d'un moment gourmand tout en harmonie. <br>",
    "caracteristiques": {
      "Couleur": "Gris",
      "Composition": "Grès"
    },
    "categorie": "service",
    "id": 22
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwb66eaa50/images/80000098/LAURIER-80000098-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "27.00",
    "titre": "Laurier Service de vaisselle en grès décoré plusieurs couleurs",
    "full_description": "Bouquet de Provence <br> Réputé pour ses propriétés aromatiques, le laurier s'invite en motifs sur cette gamme de vaisselle en grès et vient créer un design riche et délicat qui ravira vos convives. On se laisse envoûter par les motifs en forme de feuilles de laurier, conçus par nos designers qui s'enlacent pour note de finesse à table. Un service de vaisselle qui combine les plaisirs en vous proposant une large palette de teintes qui s'harmonisent pour une décoration de table empreinte de délicatesse. <br>",
    "caracteristiques": {
      "Composition": "Grès"
    },
    "categorie": "service",
    "id": 23
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwd89c4f4b/images/80000109/LUBERON-80000109-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "102.00",
    "titre": "Luberon Service de vaisselle en faïence plusieurs couleurs",
    "full_description": "Ligne organique <br> Choissiez l'authenticité en présentant la gamme de vaisselle en faïence Luberon. Les coloris intemporels apportent du caractère à votre table tout en vous séduisant grâce à une allure irrégulière. Le liseré mat suit une ligne artisanale et charme vos convives autour d'un succulent repas. <br> ",
    "caracteristiques": {
      "Composition": "Faïence"
    },
    "categorie": "service",
    "id": 24
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwe86bafd5/images/80000074/MANDALA-80000074-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "192.00",
    "titre": "Mandala Service de vaisselle en grès décoré noir",
    "full_description": "Esprit zen <br> Une belle collection de vaisselle en grès qui vous inspirera pour créer une déco de table élégante et intemporelle. Décorée d'un effet strié, cette vaisselle d'inspiration asiatique rythmera votre table avec ses motifs graphiques et son liseré noir. Elle vous permettra de créer une ambiance apaisante et vous pourrez l'associer à une belle nappe en lin pour un rendu très doux et chaleureux. <br> ",
    "caracteristiques": {
      "Couleur": "Noir",
      "Composition": "Grès"
    },
    "categorie": "service",
    "id": 25
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw40fedbf1/images/80000429/80000429-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "120.00",
    "titre": "Margot Service de vaisselle en porcelaine gris borie",
    "full_description": "Une vaisselle avec un motif en relief <br> La gamme Margot convient idéalement pour tous les typs d'usage. En porcelaine, elle présente une excellente résistance au temps et vous pouvez utiliser ce service de vaisselle au quotidien pour mettre en valeur toutes vos recettes. Lisses et brillantes, les élements de cette collection sont soulignés par des rebords crantés en formes de petites perles grises viennent apporter du relief. Présentez vos plus belles préparations culinaires sur une table joliment dresser avec l'assiette plate, l'assiette à dessert et le bol pour une déco sobre et élégante.  <br> ",
    "caracteristiques": {
      "Couleur": "Gris borie ",
      "Composition": "100% porcelaine"
    },
    "categorie": "service",
    "id": 26
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwc3f85f46/images/27297087/ASSIETTE-MINORQUE-27297087-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "207.00",
    "titre": "Minorque Service de vaisselle en grès beige mat",
    "full_description": "Nature et authenticité <br> Avec ce service de vaisselle en grès beige mat, dressez une table à l'esthétisme épuré pour un moment convivial dans une ambiance nature et élégante. Composé d'une assiette plate, d'une assiette creuse, d'une assiette à dessert, d'une coupelle, d'une assiette de présentation, et d'un pichet,  il se décline selon chaque moment du repas pour mettre en avant tous les mets préparés et offrir à vos invités et à vos proches, un agréable moment autour d'une tablée joliment décorée. <br> ",
    "caracteristiques": {
      "Couleur": "Beige",
      "Composition": "Grès"
    },
    "categorie": "service",
    "id": 27
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw3f4d78a1/images/27190289/ASSIETTE-NIERO-27190289-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "60.00",
    "titre": "Niero Service de vaisselle en faïence noir",
    "full_description": "Vaisselle chic<br> Découvrez la gamme de vaisselle Niero. Son nom reflète sa couleur. Un service de couleur noire, pour un rendu chic. Elle arbore un contour blanc très fin, ainsi ce détail apporte davantage d'élégance à cette vaisselle. Elle apportera de la matière à la déco de votre table. Cette gamme de vaisselle se compose d'assiettes plates, de coupelles et d'assiettes à dessert pour obtenir un beau dressage de table. <br> ",
    "caracteristiques": {
      "Couleur": "Noir",
      "Composition": "Faïence"
    },
    "categorie": "service",
    "id": 28
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw987fa71d/images/27180341/ASSIETTE-POUDHA-27180341-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "24.00",
    "titre": "Poudha Service de vaisselle en faïence gris borie",
    "full_description": "Saveurs portugaises <br> Découvrez ce joli service de vaisselle en faïence et fabriqué au Portugal. Cette gamme se compose d'assiettes plates, d'assiettes à dessert, d'assiettes creuses et de mini bols. Ces pièces arborent un beau coloris gris borie, pour un dressage de table réussie avec élégance et sublimer votre déco. Cette vaisselle sera le témoin de moments conviviaux autour de savoureux repas avec vos proches. <br> ",
    "caracteristiques": {
      "Couleur": "Gris borie ",
      "Composition": "Faïence"
    },
    "categorie": "service",
    "id": 29
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw86535e93/images/80000095/SANARY-80000095-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "96.00",
    "titre": "SANARY Service de vaisselle en faïence gris restanque",
    "full_description": "Côté colorama <br> Touche de douceur à table avec cette gamme de vaisselle en faïence composée d'assiettes au coloris gris restanque qui s'estompe en dégradé sur l'aile des assiettes. Le décor réalisé à la main apporte une note d'authenticité à vos repas et fait de chaque assiette une pièce unique de votre service de vaisselle. Les dégradés varient ce qui vous permet de dresser une table audacieuse qui inspire et vous transporte à chaque repas. <br> ",
    "caracteristiques": {
      "Couleur": "Gris restanque",
      "Composition": "Faïence"
    },
    "categorie": "service",
    "id": 30
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwccdb874b/images/80000097/SANARY-80000097-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "96.00",
    "titre": "SANARY Service de vaisselle en faïence rose grège",
    "full_description": "Côté colorama <br> Une gamme de vaisselle en faïence qui mise sur un coloris rose grège qui s'estompe en dégradé sur l'aile des assiettes pour une note délicate à table. Réalisé à la main, ce décor crée l'originalité et fait de chaque assiette, une pièce unique. Véritable invitation au voyage et à la rêverie, ce service de vaisselle se décline dans d'autres teintes qui se marient parfaitement pour une table gourmande à souhait. <br> ",
    "caracteristiques": {
      "Couleur": "Rose grège",
      "Composition": "Faïence"
    },
    "categorie": "service",
    "id": 31
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwef2204c5/images/80000096/SANARY-80000096-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "96.00",
    "titre": "Sanary Service de vaisselle en faïence vert olivier",
    "full_description": "Côté colorama <br> Une gamme de vaisselle en faïence qui s'inspire de la Provence et opte pour une teinte vert olivier afin d'apporter de la douceur à la décoration de votre table. Décorée d'un dégradé réalisé à la main qui s'estompe vers l'aile de l'assiette, cette gamme de vaisselle propose des pièces uniques et apporte son caractère à vos repas. Pour une table singulière, on mixe les coloris de la gamme Sanary. <br>",
    "caracteristiques": {
      "Couleur": "Vert olivier",
      "Composition": "Faïence"
    },
    "categorie": "service",
    "id": 32
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw8a5fb025/images/27321676/ASSIETTE-SOLLER-27321676-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "137.00",
    "titre": "Soller Service de vaisselle en faïence liseré terracotta en faïence blanc",
    "full_description": "Une gamme de vaisselle au charme brut <br> Découvrez Soller, un service de vaisselle en faïence blanche délicatement sublimé par un fin liseret couleur terracotta. Une matière brute, délicate et idéale pour les arts de la table. Sublimez vos plats en les servant dans l'assiette plate, présentez vos plus belles préparations dans la grande assiette de service et dans le plat de présentation ovale et dégustez vos soupes et risottos dans une jolie assiette creuse.Terminez le repas en beauté avec la charmante assiette à dessert qui servira d'écrin à toutes vos gourmandises. Une gamme complète pour proposer un joli dressage quelle que soit l'occasion. <br>",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Faïence"
    },
    "categorie": "service",
    "id": 33
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw01e637c8/images/80000094/TARA-80000094-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "225.00",
    "titre": "Tara Service de vaisselle en porcelaine qualité hôtelière noir",
    "full_description": "Design et sobriété <br> Pour des repas placés sous le signe du raffinement et de l'élégance, on opte pour cette gamme de vaisselle en porcelaine qualité hôtelière qui vous accompagnera parfaitement au quotidien. Composée d'assiettes, de tasses et de coupelles, la gamme de vaisselle Tara vous surprendra par un design soigné et travaillé avec des bords relevés plus hauts pour des lignes originales. La teinte noire apporte une note raffinée à votre table et le toucher texturé des différents éléments apporte du caractère à vos repas. <br>",
    "caracteristiques": {
      "Couleur": "Noir",
      "Composition": "Porcelaine qualité hôtelière"
    },
    "categorie": "service",
    "id": 34
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw1dcdb5e3/images/80000147/VIC-80000147-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "33.00",
    "titre": "VIC Service de vaisselle en porcelaine bleu",
    "full_description": "Jeu de teintes <br> Soyez séduit par le design épuré et minimaliste de cette gamme de vaisselle en porcelaine qui occupera une place de choix sur votre table. Le dégradé bleu figuerolles apporte une pointe de fraîcheur grâce à son coloris éclatant. Il souligne avec élégance vos mets gourmands en s'appropriant une place stratégique sur l'aile de l'assiette. L'assiette plate et l'assiette à dessert se mariera facilement avec les autres coloris du service de vaisselle Vic. <br> ",
    "caracteristiques": {
      "Couleur": "Bleu",
      "Composition": "Porcelaine"
    },
    "categorie": "service",
    "id": 35
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwfaacbb94/images/26923680/Service-VADIM-26923680-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "39.00",
    "titre": "Vadim Coffret de vaisselle 12 pièces en faïence blanc ventoux",
    "full_description": "Beauté naturelle <br> Composé de 4 assiettes plates, 4 assiettes à dessert et de 4 coupelles, le coffret Vadim vous accompagnera dans l'installation de votre nouveau chez vous. Cuite entre 1100° à 1200°, la gamme de vaisselle Vadim assure une résistance supérieure. Conçue par nos designers, la vaisselle Vadim est une création unique avec un desin exclusif. La couleur blanche s'apparaître au Mont Ventoux, sommet situé en région Provence-Alpes-Côte d'Azur qui s'invitera à votre table pour une ambiance douce et convivial <br> ",
    "caracteristiques": {
      "Couleur": "Blanc ventoux ",
      "Composition": "Faïence"
    },
    "categorie": "service",
    "id": 36
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwd9f58b24/images/80000182/PORTO-80000182-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "45.00",
    "titre": "Porto Service de vaisselle en faïence bleu",
    "full_description": "Mesa do Porto <br> Dressez une table somptueuse, ornée d'une vaisselle qui vous invite à l'évasion. Cette collection vous convie à la découverte de Porto. Ville côtière du Portugal, au charme médiéval et typiquement méditerranéen. Réputée pour ses azulejos qui couvrent son architecture, Porto se joint à votre table et vous offre ses délicieux mets. Dégustez les pastéis de nata, les cataplanas aux fruits de mer et les caldeiradas dans une élégante vaisselle. Partagez des repas chaleureux et conviviaux, à l'image de la culture portugaise, entre amis ou en famille. <br> ",
    "caracteristiques": {
      "Couleur": "Bleu",
      "Composition": "Faïence"
    },
    "categorie": "service",
    "id": 37
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw64fa4d70/images/27139929/SERVICE-VADIM-27139929-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "39.00",
    "titre": "Vadim Coffret de vaisselle 12 pièces en faïence gris borie",
    "full_description": "Beauté naturelle <br> Laissez-vous séduire par ce coffret de la gamme Vadim qui se compose de 4 assiettes plates, 4 assiettes à dessert et de 4 coupelles. Cuite entre 1100° à 1200°, les assiettes Vadim assure une résistance supérieure. Imaginée par nos designers, cette vaisselle est une création unique avec un dessin exclusif. Le gris borie est une couleur unique, qui confère à ces pièces toute leur authenticité. Dressez une jolie table avec cette sélection, pour recevoir vos proches autour d'un bon repas. <br> ",
    "caracteristiques": {
      "Couleur": "Gris borie ",
      "Composition": "Faïence"
    },
    "categorie": "service",
    "id": 38
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwdb36265e/images/27139943/SERVICE-VADIM-27139943-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "39.00",
    "titre": "Vadim Coffret de vaisselle 12 pièces en faïence vert cèdre",
    "full_description": "Beauté naturelle <br> Découvrez ce joli coffret de la gamme Vadim qui présente 4 assiettes plates, 4 assiettes à dessert et de 4 coupelles. Cuite entre 1100° à 1200°, la vaisselle Vadim assure une résistance supérieure. Conçues par nos designers, ces assiettes sont une création unique avec un dessin exclusif. La couleur vert cèdre rappelle les paysages de la Provence, une invitation à la joie de vivre et les plats savoureux du Sud. Grâce à cette sélection, dressez une jolie table pour un repas avec vos proches. <br>",
    "caracteristiques": {
      "Couleur": "Vert cèdre",
      "Composition": "Faïence"
    },
    "categorie": "service",
    "id": 39
  }
]