[
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw1a4af04d/images/27415207/ASSIETTE-DESSERT-ABEILLE-27415207-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "13.50",
    "titre": "Abeille Assiette à dessert en céramique blanc écru d21,4cm",
    "full_description": "Assiette à dessert de collection <br> Découvrez cette assiette à dessert en céramique émaillée, décorée de 3 abeilles. Cette collection reprend les symboles de la maroquinerie de Napoléon. Fabriqué au Portugal, pays reconnu pour son travail sur la céramique, c'est une vaisselle de qualité que l'on vous présente ici. De plus, cette assiette est adaptée au lave-vaisselle et au micro-ondes. Laissez-vous séduire par le reste de la gamme pour créer un bel ensemble. Cette belle assiette à dessert est idéale pour servir vous gourmandises sucrées, afin de bien finir un repas. <br>",
    "caracteristiques": {
      "Couleur": "Blanc écru",
      "Composition": "Céramique émaillée.",
      "Hauteur": "1 cm",
      "Diamètre": "21,4 cm"
    },
    "categorie": "plate",
    "id": 0
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw802ca792/images/26495743/ASSIETTE-DESSERT-ARTISAN-26495743-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "8.00",
    "titre": "Adam Assiette à dessert en grès bleu D20cm",
    "full_description": "Matière naturelle <br> Une assiette à dessert en grès qui dévoile un style artisanal empreint d'authenticité avec une matière naturelle et un design minéral qui donneront de la douceur à votre présentation. Idéale pour servir vos desserts, vous pourrez déposer au centre de l'assiette une part de tarte tropézienne sublimée par le coloris bleu tendre de l'assiette. Elle arbore de jolies imperfections pour affirmer son caractère et créer une décoration de table élégante. <br>",
    "caracteristiques": {
      "Couleur": "Bleu",
      "Composition": "Grès",
      "Hauteur": "1 cm",
      "Diamètre": "20 cm"
    },
    "categorie": "plate",
    "id": 1
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwcbd16469/images/26495828/ASSIETTE-DESSERT-ARTISAN-26495828-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "8.00",
    "titre": "Adam Assiette à dessert en grès vert d20cm",
    "full_description": "Matière naturelle <br> Une belle assiette à dessert qui révèle un design dans un esprit artisanal et empreint d'authenticité. En grès, cette assiette vous assure une grande résistance aux chocs et aux températures élevées, et on craque pour son coloris vert et ses multiples nuances qui évoquent la nature et sa diversité. La forme libre de cette assiette vous permettra de dresser avec style votre gratin de légumes qui ensoleillera votre table. Originalité affirmée avec cette gamme de vaisselle qui revêt de belles imperfections pour un design authentique et élégant. <br> ",
    "caracteristiques": {
      "Couleur": "Vert",
      "Composition": "Grès",
      "Hauteur": "1 cm",
      "Diamètre": "20 cm"
    },
    "categorie": "plate",
    "id": 2
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw29c46b42/images/27140147/Assiette-AIX-27140147-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "6.00",
    "titre": "Aix Assiette à dessert en porcelaine motifs laurier bleu figuerolles d20cm",
    "full_description": "Douceurs provençales <br> Le design empreint de délicatesse de cette assiette à dessert va vous séduire. Elle apportera de la couleur à votre table tout en douceur. À l'intérieur, on succombe au charme de ses motifs en forme de feuilles de laurier qui évoquent la Provence, ses richesses et sa générosité. Cette assiette se présente en véritable élément déco et donnera du charme à votre table lors de vos repas entre amis ou en famille. Cette assiette vous propose une belle palette de teintes qui s'accordent parfaitement au gré de vos envies, à travers plusieurs couleurs et motifs. Dans la même gamme, découvrez des coupelles, des assiettes plates et du linge de table pour un dressage harmonieux. <br> ",
    "caracteristiques": {
      "Couleur": "Bleu figuerolles",
      "Composition": "Vraie porcelaine de Chine",
      "Hauteur": "3,2 cm",
      "Diamètre": "20 cm"
    },
    "categorie": "plate",
    "id": 3
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw90b50c6b/images/27140345/Assiette-AIX-27140345-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "6.00",
    "titre": "Aix Assiette à dessert en porcelaine motifs laurier vert d20cm",
    "full_description": "Douceurs provençales <br> Découvrez cette belle assiette à dessert au design empli de délicatesse. Cette assiette apportera du charme et de la douceur à votre table. L'association de sa partie extérieure de couleur unie et de son intérieur à motifs de laurier qui évoquent la gastronomie provençale. Pour vos repas et vos moments de partage en famille ou entre amis, elle est un bel élément de déco. Réalisez un beau dressage, vous pouvez associer cette pièce aux autres éléments de la gamme. Retrouvez des coupelles, des assiettes plates et du linge de table dans cette collection. <br>",
    "caracteristiques": {
      "Couleur": "Vert cèdre",
      "Composition": "Vraie porcelaine de Chine",
      "Hauteur": "3,2 cm",
      "Diamètre": "20 cm"
    },
    "categorie": "plate",
    "id": 4
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwdf15c566/images/27140840/Assiette-AIX-27140840-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "6.00",
    "titre": "Aix Assiettes à dessert en porcelaine motifs jasmin beige roucas d20cm ",
    "full_description": "Douceurs provençales <br> Esprit délicat pour cette belle assiette à dessert en porcelaine, à utiliser pour servir vos douceurs gourmandes à la fin du repas. Cette assiette offre un joli design, grâce à sa couleur unie pour sa partie extérieure combinée à ses motifs inspirés du jasmin à l'intérieur. Le jasmin est considéré comme la plante de l'amour en orient, ainsi vous servirez avec charme et douceur vos plats. Pour un fil conducteur tout au long du repas, ainsi qu'un joli dressage de table, découvrez le reste de la collection Aix qui se compose de coupelles, assiettes plates et linge de table <br> ",
    "caracteristiques": {
      "Couleur": "Beige roucas",
      "Composition": "Vraie porcelaine de Chine",
      "Hauteur": "3,2 cm",
      "Diamètre": "20 cm"
    },
    "categorie": "plate",
    "id": 5
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw1daa14d2/images/27140642/Assiette-AIX-27140642-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "6.00",
    "titre": "Aix Assiette à dessert en porcelaine motifs jasmin gris d20cm",
    "full_description": "Douceurs provençales <br> Optez pour cette jolie assiette à dessert pour servir votre gourmandise à la fin du repas. Cette assiette vient aussi compléter votre dressage de table et embellir ainsi votre décoration. Pour une harmonie de la déco de votre table, plusieurs éléments de la même gamme sont à disposition : des coupelles, des assiettes plates et du linge de table. <br>",
    "caracteristiques": {
      "Couleur": "Gris",
      "Composition": "Vraie porcelaine de Chine",
      "Hauteur": "3,2 cm",
      "Diamètre": "20 cm"
    },
    "categorie": "plate",
    "id": 6
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw4273039b/images/27140741/Assiette-AIX-27140741-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "6.00",
    "titre": "Aix Assiette à dessert en porcelaine motifs jasmin vert cèdre d20cm",
    "full_description": "Douceurs provençales <br> Les douceurs sucrées en fin de repas sont toujours appréciées. Servez les vôtres avec charme dans cette belle assiette à dessert. Son design se distingue par l'association d'une couleur unie d'une partie et des motifs de l'autre. Ce joli plat apportera une touche déco en plus à votre table. La gamme Aix se compose de coupelles, d'assiettes plates et de linge de table et vous pouvez donc obtenir un beau dressage de table avec l'ensemble. <br>",
    "caracteristiques": {
      "Couleur": "Vert cèdre",
      "Composition": "Vraie porcelaine de Chine",
      "Hauteur": "3,2 cm",
      "Diamètre": "20 cm"
    },
    "categorie": "plate",
    "id": 7
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw3a128bda/images/27019542/ASSIETTE-ALOYSE-27019542-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "4.00",
    "titre": "Aloyse Assiette à dessert en faïence à motif aloyse d20,5cm",
    "full_description": "Végétal à l'honneur <br> Finissez joliment votre repas avec cette assiette à dessert Aloyse au motif végétal. Son imprimé de caractère évoque à lui seul les effluves de verveine citronnée des terres libanaises. Le plaisir des yeux s'associe au plaisir gustatif de vos mets pour une véritable expérience sensorielle. <br>",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Faïence",
      "Hauteur": "2,5 cm",
      "Diamètre": "20,5 cm"
    },
    "categorie": "plate",
    "id": 8
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwb9a95f54/images/26546902/ASSIETTE-DESSERT-AMANDE-26546902-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "4.50",
    "titre": "Amande à dessert en grès noir décoré d21cm",
    "full_description": "Doux délice <br> Ces assiettes aux motifs travaillés et à la teinte sobre, enchanteront votre décoration de table. Réalisées en grès, ces assiettes sont déclinées en assiettes plates et chacune arbore un coloris différent. Un coloris noir qui contraste avec le coloris jaune, comme le jour et la nuit, ces assiettes se complètent à la perfection. Des détails en forme d'amande viennent sublimer ses formes et lui octroient un caractère singulier. Son motif occupe la totalité de l'assiette et vient éclore comme une jolie fleur d'amandier au printemps entrelacée de feuillage. <br>",
    "caracteristiques": {
      "Couleur": "Noir",
      "Composition": "Grès",
      "Hauteur": "1,5 cm",
      "Diamètre": "21 cm"
    },
    "categorie": "plate",
    "id": 9
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw241aa559/images/26546940/ASSIETTE-DESSERT-AMANDE-26546940-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "4.50",
    "titre": "Amande Assiette à dessert en grès jaune décoré d21cm",
    "full_description": "Doux délice <br> Une table pleine de lumière avec ces assiettes à dessert Amande. Ces assiettes aux motifs travaillés, conçus par nos designers et au coloris lumineux, enchanteront votre décoration de table. Vous pourrez présenter vos gourmandises sur ces doux motifs en forme d'amandes. Réalisées en grès, ces assiettes sont déclinées en assiettes plates et chacune arbore un coloris différent. Vous pourrez associer aisément une assiette plate au coloris noir avec une assiette à dessert au coloris jaune. Comme le jour et la nuit, elles se complètent à la perfection. Son motif remplit la totalité de l'assiette et vient éclore comme une jolie fleur d'amandier au printemps entrelacée de feuillage. Toute en finesse pour pourrez dresser une table en mixant les couleurs pour des tonalités s'harmonisent <br>",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Grès",
      "Hauteur": "2,8 cm",
      "Diamètre": "19,2 cm"
    },
    "categorie": "plate",
    "id": 10
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw72fe7165/images/27140949/Assiette-ANNE-27140949-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "3.00",
    "titre": "Anne Assiette à dessert en grès blanc d19,2cm",
    "full_description": "Douceur blanche <br> Le dessert est la touche finale d'un repas. C'est le clou du spectacle. Présentez votre douceur dans cette jolie assiette afin de régaler tant les papilles que les pupilles de vos proches. Belle et classique, cette assiette à dessert saura mettre en valeur la douceur sucrée que vous aviez concocté. Pour avoir un fil conducteur, tout au long de votre repas, optez pour le reste de la collection Anne pour votre dressage de table, afin d'obtenir un rendu charmant. <br>",
    "caracteristiques": {
      "Couleur": "Jaune",
      "Composition": "Grès",
      "Hauteur": "1,5 cm",
      "Diamètre": "21 cm"
    },
    "categorie": "plate",
    "id": 11
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw522cc6cb/images/26915302/ASSIETTE-ATENA-26915302-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "3.00",
    "titre": "Atena Assiette à dessert en verre strié d21cm",
    "full_description": "Elégance <br> C'est avec style et audace que cette assiette à dessert soulignera vos déliceuses gourmandises. Son allure intemporelle apporte une belle touche de charme à la décoration de votre table. La transparence du verre quant à elle, révèle un linge de table élégant et raffiné. Cette assiette à dessert en verre strié joue des sensations et des volumes grâce à ses stries en relief. <br>",
    "caracteristiques": {
      "Couleur": "Transparent",
      "Composition": "Verre",
      "Hauteur": "1,5 cm",
      "Diamètre": "21 cm"
    },
    "categorie": "plate",
    "id": 12
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwb7ad39bf/images/27235683/ASSIETTE-CARCU-27235683-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "15.00",
    "titre": "Carcu Assiette à dessert en bois de manguier d25,5cm marron",
    "full_description": "Assiette naturelle en bois <br> Pour finir votre repas avec charme et présenter votre douceur sucrée, optez pour cette assiette à dessert en bois de manguier FSC. Cette assiette se distingue par un design sobre aux aspects naturels. Elle arbore un coloris brute qui rappelle sa matière première. Authentique, elle apportera une touche déco unique à votre dressage de table. Vous pouvez l'associer à l'assiette plate de la même collection, afin de créer un bel assortiment. <br>",
    "caracteristiques": {
      "Couleur": "Marron",
      "Composition": "Bois de manguier",
      "Hauteur": "1,5 cm",
      "Diamètre": "25,5 cm"
    },
    "categorie": "plate",
    "id": 13
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwc9cc53fe/images/24667340/Assiette-Dessert-Eto-24667340-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "6.00",
    "titre": "Eto Assiette à dessert en porcelaine qualité hôtelière blanc d21cm",
    "full_description": "Épuré <br> Une belle gamme de vaisselle de table qui se distingue par sa simplicité et par sa porcelaine de qualité hôtelière. Cette belle assiette à dessert est habillée de délicates rayures ton sur ton pour donner à vos fins de repas une note chic et raffinée. <br>",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Vaisselle en porcelaine blanche qualité hôtelière",
      "Diamètre": "21 cm"
    },
    "categorie": "plate",
    "id": 14
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwa41ace2a/images/27168905/ASSIETTE-FERRU-27168905-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "4.90",
    "titre": "Ferru Assiette à dessert en porcelaine d20cm noir",
    "full_description": "Couleur singulière <br> Laissez-vous séduire par notre gamme de vaisselle Ferru. Dans cette collection, retrouvez cette assiette à dessert en porcelaine embellie par un émail réactif. En effet, l'émail réactif est une céramique offrant une coloration particulière à chaque pièce. Ainsi, chaque assiette de cette sélection arbore une nuance de gris différente. Cette particularité vous permet d'obtenir un dressage de table unique, pour une déco authentique <br>",
    "caracteristiques": {
      "Couleur": "Noir",
      "Composition": "Porcelaine en émail réactif",
      "Hauteur": "2 cm",
      "Diamètre": "20 cm"
    },
    "categorie": "plate",
    "id": 15
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw86a25091/images/27180884/ASSIETTE-FOGLIA-27180884-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "5.00",
    "titre": "Foglia Assiette à dessert en faïence blanc d22cm ",
    "full_description": "Convivialité portugaise <br> Une élégante assiette à dessert verte pour décorer votre table à manger. Ornée d'un joli motif floral, elle vous invite au Portugal où elle est fabriquée, par des artisans au savoir faire unique. Une assiette déco qui sublime votre table et est le témoin d'agréables moments passés entre amis ou en famille. <br> ",
    "caracteristiques": {
      "Couleur": "Vert",
      "Composition": "Porcelaine en émail réactif",
      "Hauteur": "2,5 cm",
      "Diamètre": "22 cm"
    },
    "categorie": "plate",
    "id": 16
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw1e053028/images/26492001/ASSIETTE-GASTON-26492001-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "5.00",
    "titre": "Gaston Assiette à dessert en faïence blanche effet patiné d20,5cm",
    "full_description": "Effet patiné <br> On craque de douceur pour cette assiette à dessert vintage en faïence blanche. Son effet patiné dans un coloris naturel s'accordera parfaitement avec toutes vos couleurs de déco. Une vaisselle dont la finition réalisée à la main saura apporter du cachet à vos repas et séduira vos convives. Pour une table harmonieuse assortissez-la avec les assiettes plates et creuses de la même gamme. <br>",
    "caracteristiques": {
      "Couleur": "Blanc ventoux",
      "Composition": "Faïence",
      "Diamètre": "20,5 cm"
    },
    "categorie": "plate",
    "id": 17
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwd8fae474/images/26492209/ASSIETTE-GASTON-26492209-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "5.00",
    "titre": "Gaston Assiette à dessert en faïence gris clair effet patiné d20,5cm",
    "full_description": "Effet patiné <br> Optez pour cette assiette à dessert en faïence qui saura apporter une touche vintage à vos repas. Une finition réalisée à la main donnera du cachet à votre table et son effet patiné associé à son coloris gris clair vous fera voyager. Laissz-vous transporter et assortissez-la avec les assiettes plates et creuses de la même gamme pour une table empreinte de délicatesse. <br>",
    "caracteristiques": {
      "Couleur": "Gris restanque",
      "Composition": "Faïence",
      "Diamètre": "20,5 cm"
    },
    "categorie": "plate",
    "id": 18
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw80281b4c/images/26492308/ASSIETTE-GASTON-26492308-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "5.00",
    "titre": "Gaston Assiette à dessert en faïence vert olivier effet patiné d20,5cm",
    "full_description": "Effet patiné <br> On craque de douceur pour cette assiette à dessert vintage en faïence vert olivier. Son effet patiné dans un coloris naturel s'accordera parfaitement avec votre déco de table tout en y apportant une note délicate et raffinée. Une finiiton veillie réalisée à la main, pour cette belle assiette qui saura apporter du charme et une touche authentique à table à l'heure du dessert. Pour une vaisselle harmonieuse assortissez-la avec les assiettes plates et creuses de la même gamme. <br>",
    "caracteristiques": {
      "Couleur": "Vert olivier",
      "Composition": "Faïence",
      "Diamètre": "20,5 cm"
    },
    "categorie": "plate",
    "id": 19
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwf40137dd/images/27180426/ASSIETTE-JANGAL-27180426-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "5.00",
    "titre": "Jangal Assiette à dessert en faïence gris borie d20,5cm",
    "full_description": "Faïence portugaise <br> Avec la gamme Jangal, nos designers ont fait le choix de la faïence : une céramique brillante et élégante. Cette vaisselle en faïence se décline en une assiette à dessert grise. Ses courbes arrondies et son coloris sobre en font un plat épuré, digne des grandes occasions et des repas quotidiens. La table se dresse et arbore une vaisselle élégante. Les entremets se nichent dans cette assiette à dessert en céramique. La glaçure de la faïence reflète une douce lumière qui invite à la gourmandise. <br> ",
    "caracteristiques": {
      "Couleur": "Gris borie",
      "Composition": "Faïence",
      "Hauteur": "3 cm",
      "Diamètre": "20,5 cm"
    },
    "categorie": "plate",
    "id": 20
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwf36ce6d3/images/27180822/ASSIETTE-JANGAL-27180822-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "5.00",
    "titre": "Jangal Assiette à dessert en faïence vert olivier d20,5cm ",
    "full_description": "Faïence portugaise <br> L'assiette à dessert Jangal est le résultat d'un savant mélange entre des savoir-faire méditerranéens. On retrouve la faïence portugaise, superbe céramique qui offre une glaçure brillante. Le résultat est lumineux et donne une touche d'éclat à vos repas. Cette vaisselle en céramique arbore une couleur vert olivier, une nuance emblématique de la Provence. Avec sa forme arrondie, cette assiette à dessert apporte de la douceur à votre table. Une jolie pièce identitaire que l'on aime sortir aux grandes comme aux petites occasions. <br>",
    "caracteristiques": {
      "Couleur": "Vert olivier",
      "Composition": "Faïence",
      "Hauteur": "3 cm",
      "Diamètre": "20,5 cm"
    },
    "categorie": "plate",
    "id": 21
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw4977fe87/images/26990606/assiette-KARNAK-26990606-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "6.00",
    "titre": "Karnak Assiette dessert en grès jaune et blanc d21cm",
    "full_description": "Elégante et délicate <br> Cette belle assiette dessert en grès fait entrer le soleil d'été dans vos intérieurs. Son coloris apporte une ambiance solaire et chaleureuse sur votre table de repas. Le contour blanc apaise pour offrir finesse et raffinement. Vos repas seront mis en valeur par l'authenticité et la naturalité de cette gamme Karnak. L'assiette dessert peut-être accompagnée d'assiettes plates et creuses pour une décoration de table harmonieuse et tendance. <br>",
    "caracteristiques": {
      "Couleur": "Marron",
      "Composition": "Grès",
      "Hauteur": "2,5 cm",
      "Diamètre": "21,5 cm"
    },
    "categorie": "plate",
    "id": 22
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw98a82cee/images/26486413/ASSIETTE-KYMA-26486413-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "12.00",
    "titre": "Kyma Assiette à dessert en grès blanc ventoux d21cm",
    "full_description": "Douces courbes <br> Cette assiette à dessert blanc ventoux fait honneur aux formes et matières organiques, et notamment le grès. Ses formes irrégulières font de cette assiette une pièce très déco. En plus de son esthétique atypique, elle revêt la couleur blanc ventoux en référence à la nature. Elle sera donc idéale pour présenter des desserts appétissants et des spécialités de la région. Elle aborde un design moderne, aux courbes fines et légères et une finition à la main affine les textures et crée une nuance d'effet mat et brillant. Les couleurs de cette gamme de vaisselle restent dans les tons naturels et sobres qui s'allieront parfaitement à vos préparations. <br>",
    "caracteristiques": {
      "Couleur": "Blanc ventoux",
      "Composition": "Grès",
      "Hauteur": "2,5 cm",
      "Diamètre": "21 cm"
    },
    "categorie": "plate",
    "id": 23
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw2e4621e3/images/26483726/ASSIETTE-DESSERT-LANKA-26483726-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "6.00",
    "titre": "Lanka Assiette à dessert en faïence vert olivier d20cm",
    "full_description": "Authenticité <br> On sert les desserts avec beaucoup de style et de délicatesse grâce à cette assiette à dessert en faïence qui opte pour une palette de couleurs tendres avec un coloris vert olivier souligné par un liseré plus foncé. Vous pourrez déguster de savoureuses gourmandises dans cette belle assiette qui s'accorde parfaitement avec les autres assiettes de la même gamme pour une table empreinte de douceur. <br>",
    "caracteristiques": {
      "Couleur": "Vert olivier",
      "Composition": "Faïence",
      "Hauteur": "2,5 cm",
      "Diamètre": "20 cm"
    },
    "categorie": "plate",
    "id": 24
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwf492fcbb/images/26483900/ASSIETTE-DESSERT-LANKA-26483900-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "6.00",
    "titre": "Lanka Assiette à dessert en faïence gris restanque d20cm",
    "full_description": "Authenticité <br> On crée une décoration de table empreinte de délicatesse et de caractère avec la gamme de vaisselle Lanka en faïence. Cette belle assiette à dessert s'offre un coloris gris restanque et un liseré plus foncé qui vient souligner son style artisanal et vient créer un jeu de matières. Une belle assiette qui dévoile un design authentique et délicat pour une ambiance raffinée à table. <br> ",
    "caracteristiques": {
      "Couleur": "Gris restanque",
      "Composition": "Faïence",
      "Diamètre": "20 cm"
    },
    "categorie": "plate",
    "id": 25
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw3855da28/images/26484624/ASSIETTE-DESSERT-LANKA-26484624-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "6.00",
    "titre": "Lanka Assiette dessert en faïence blanc ventoux d20cm",
    "full_description": "Authenticité <br> On craque pour l'effet de matière de cette belle assiette à dessert en faïence d'un diamètre de 20cm. Une vaisselle mise en valeur par le liseré marron qui souligne parfaitement le coloris blanc ventoux légèrement moucheté de cette petite assiette. Vous apprécierez vous réunir autour d'une belle table décorée avec cette gamme de vaisselle ! <br> ",
    "caracteristiques": {
      "Couleur": "Blanc ventoux",
      "Composition": "Faïence",
      "Diamètre": "20 cm"
    },
    "categorie": "plate",
    "id": 26
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw85b81929/images/26484709/ASSIETTE-DESSERT-LANKA-26484709-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "6.00",
    "titre": "Lanka Assiette à dessert en faïence bleu figuerolles d20cm",
    "full_description": "Authenticité <br> Ligne artisanale et authentique pour cette assiette à dessert en faïence au coloris bleu figuerolles qui évoque la Méditerrannée et ses teintes qui varient au grès des saisons. Elle donnera le ton et rythmera vos repas tout en soulignant vos gourmandises avec son liseré noir. Associée aux assiettes plates ou creuses de la même gamme, cette assiette à dessert vous permettra de créer une décoration de table chaleureuse à souhait. <br>",
    "caracteristiques": {
      "Couleur": "Bleu figuerolles",
      "Composition": "Faïence",
      "Diamètre": "20 cm"
    },
    "categorie": "plate",
    "id": 27
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw7940a4bf/images/26484662/ASSIETTE-DESSERT-LANKA-26484662-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "6.00",
    "titre": "Lanka Assiette à dessert en faïence rouge sumac d20cm",
    "full_description": "Authenticité <br> Entre élégance et artisanat, cette assiette à dessert en faïence s'inscrit comme une pièce essentielle de votre décoration de table. Elle revêt une teinte rouge sumac qui donnera du rythme à vos repas du quotidien. Elle crée une ambiance chaleureuse à table avec ses lignes épurées et son liseré noir qui vient souligner vos desserts avec raffinement. Vous pourrez créer des ambiances empreintes de charme et d'histoire avec la vaisselle Lanka. <br> ",
    "caracteristiques": {
      "Couleur": "Rouge sumac",
      "Composition": "Faïence",
      "Diamètre": "20 cm"
    },
    "categorie": "plate",
    "id": 28
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwb4a2552a/images/26596389/ASSIETTE-DESSERT-LARGO-26596389-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "8.00",
    "titre": "Largo Assiette à dessert en grès grise effet lignes texturées d20cm ",
    "full_description": "Combinaison de nuances  <br> La forme carrée de cette assiette à dessert associée à son effet texturé à lignes comme vieilli par le temps la rend totalement atypique. Sa forme lui permet de se démarquer des assiettes à dessert classiques et donnera une note authentique à votre décoration de table. Vous retrouverez la forte symbolique de la ligne, qui est devenue au fil du temps, une signature de l'art contemporain. Cette assiette pourra évoquer aux plus créatifs une signature artistique qui dégagera une certaine élégance et éloquence à votre table. Vous pourrez l'associer à une nappe en lin pour une ambiance charmante et accueillante <br>",
    "caracteristiques": {
      "Couleur": "Gris",
      "Composition": "Grès",
      "Hauteur": "2 cm",
      "Diamètre": "20 cm"
    },
    "categorie": "plate",
    "id": 29
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwa9605d39/images/26525709/ASSIETTE-DESSERT-LAURIER-26525709-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "4.50",
    "titre": "Laurier Assiette à dessert en grès blanc capelan décoré d21cm",
    "full_description": "Bouquet de Provence <br> Le laurier, de son appellation botanique laurier noble, doit sans doute son nom à toute la symbolique qu'il représente et à la tenue de ses longues feuilles. C'est un bouquet de laurier appétissant à souhait qui décore cette belle assiette à dessert et apporte une note gourmande à vos repas. Ces motifs audacieux conçus par nos designers vous proposent un design exclusif pour des créations uniques que vous aimerez sortir pour partager des repas chaleureux. Dans une décoration de table aux accents naturels, elle saura donner du relief à votre table.  La gamme Laurier propose de varier les associations avec sa palette de trois teintes qui s'harmonisent parfaitement pour une décoration de table empreinte de douceur. <br> ",
    "caracteristiques": {
      "Couleur": "Blanc capelan",
      "Composition": "Grès",
      "Hauteur": "1,5 cm",
      "Diamètre": "20 cm"
    },
    "categorie": "plate",
    "id": 30
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw75ed742a/images/26525761/ASSIETTE-DESSERT-LAURIER-26525761-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "4.50",
    "titre": "Laurier Assiette à dessert en grès brun châtaignier décoré d21cm",
    "full_description": "Bouquet de Provence <br> Comme un bouquet de laurier, cette assiette à dessert est une belle représentation de la flore provençale. Les feuilles se mèlent pour former un feuillage délicat qui ouvre l'appétit. Le dessin, entièrement créé par les designers Alinéa, est une création exclusive qui apportera beaucoup d'originalité à votre décoration de table tout en restant discret. De couleur brun châtaignier, référence à la Provence, cette couleur naturelle et passe-partout s'harmonisera avec tous les tons clairs qui lui seront associés. L'ombre des lauriers, le murmure des cigales, le flux et le reflux des vaguelettes dans la calanque... C'est un souffle paisible qui s'invite à votre table <br>",
    "caracteristiques": {
      "Couleur": "Brun châtaignier",
      "Composition": "Grès",
      "Hauteur": "1,5 cm",
      "Diamètre": "20 cm"
    },
    "categorie": "plate",
    "id": 31
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwdb72e749/images/26484143/ASSIETTE-DESSERT-LUBERON-26484143-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "5.50",
    "titre": "Luberon Assiette à dessert en faïence blanc ventoux d22cm",
    "full_description": "Ligne organique <br> Une belle assiette à dessert qui joue la carte de l'authenticité par sa ligne artisanale. Une assiette en faïence, au coloris intemporel blanc ventoux qui apportera du caractère à la décoration de votre table. Cette assiette à dessert séduit par son allure irrégulière et par son liseré mat qui fait son charme, vos desserts seront alors sublimés. Cette gamme de vaisselle se décline en plusieurs coloris et vous pourrez les marier à volonté pour une table qui respire la fraîcheur et qui ouvrira l'appétit ! <br> ",
    "caracteristiques": {
      "Couleur": "Blanc ventoux",
      "Composition": "Faïence",
      "Diamètre": "22 cm"
    },
    "categorie": "plate",
    "id": 32
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw1c13ead3/images/26484440/ASSIETTE-DESSERT-LUBERON-26484440-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "5.50",
    "titre": "Luberon Assiette à dessert en faïence gris restanque d22cm",
    "full_description": "Ligne organique <br> Pour des repas en famille ou entre amis sur la terrasse, on opte pour cette belle assiette à dessert en faïence gris restanque. Son caractère artisanal et authentique charmera vos convives et vous permettra de créer une ambiance tendre et délicate à table. Son allure irrégulière soulignée par un liseré mat apporte du cachet à la présentation de vos desserts gourmands. Pour une table qui respire la fraîcheur on lui associe une assiette plate dans la teinte vert olivier de la même gamme.<br> ",
    "caracteristiques": {
      "Couleur": "Gris restanque",
      "Composition": "Faïence",
      "Diamètre": "22 cm"
    },
    "categorie": "plate",
    "id": 33
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw78a5d42f/images/26484327/ASSIETTE-DESSERT-LUBERON-26484327-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "5.50",
    "titre": "Luberon Assiette à dessert en faïence vert olivier d22cm",
    "full_description": "Ligne organique <br> Un coloris tendre et une allure artisanale et authentique pour cette belle assiette à dessert en faïence. Son coloris vert olivier apportera de la douceur et de la fraîcheur à la décoration de votre table. Cette assiette à dessert séduit par son allure irrégulière et par son liseré mat qui donne du charme à votre présentation. La gamme de vaisselle Luberon se décline en plusieurs coloris que vous pourrez parfaitement associer au grè de vos envies ! <br>",
    "caracteristiques": {
      "Couleur": "Vert olivier",
      "Composition": "Faïence",
      "Diamètre": "22 cm"
    },
    "categorie": "plate",
    "id": 34
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwc61b58a7/images/26119922/ASSIETTE-DESSERT-MANDALA-26119922-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "5.00",
    "titre": "Mandala Assiette à dessert en grès d12cm",
    "full_description": "Esprit zen <br> ...et ambiance apaisante à l'heure du dessert avec cette jolie assiette à dessert en grès D21cm. Avec ses motifs graphiques et son liseré noir, elle s'inspire de l'art asiatique pour vous proposer une décoration de table intemporelle et délicate. On ose le mariage entre les différentes assiettes de la gamme pour une table qui respire la sérénité et la convivialité. <br>",
    "caracteristiques": {
      "Couleur": "Noir",
      "Composition": "Grès",
      "Diamètre": "21 cm"
    },
    "categorie": "plate",
    "id": 35
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwc9de5d42/images/27291146/ASSIETTE-MARGOT-27291146-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "8.00",
    "titre": "Margot Assiette à dessert en porcelaine avec liseré perlé gris borie d21,6cm",
    "full_description": "Plat rond en porcelaine <br> Cette assiette à dessert est conçue en porcelaine, une céramique de référence dans les arts de la table. D'une grande élégance, la porcelaine est aussi un matériau particulièrement résistant. En effet, il ne craint ni les chocs ni les rayures. Grâce à ses bords hauts, cette assiette à dessert grise peut accueillir tous types de gourmandise. Les desserts crémeux et liquides restent bien contenus dans cette assiette plate à bord relevé. Parfaitement imparfaite, cette assiette à dessert en porcelaine présente une bordure irrégulière, lui conférant son charme. D'une belle simplicité, elle tire son originalité de son détail en relief : un liseré perlé d'une grande finesse. <br> ",
    "caracteristiques": {
      "Couleur": "Gris borie",
      "Composition": "100% porcelaine",
      "Hauteur": "1,6 cm",
      "Diamètre": "21,6 cm"
    },
    "categorie": "plate",
    "id": 36
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwc6d80261/images/27297100/ASSIETTE-MINORQUE-27297100-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "10.00",
    "titre": "Minorque Assiette à dessert en grès beige mat d20cm",
    "full_description": "Nature et authenticité <br> Cette assiette à dessert en grès, d'un diamètre de 20 cm, apporte une touche authentique et très nature à votre décoration de table. Le grès, ici d'un coloris beige mat avec de petits points noir est une matière brute et naturelle que l'on retrouve dans la confection traditionnelle de la vaisselle de nombreux pays du pourtour méditerranéen. Sobre et épurée, elle met en valeur vos douceurs pour finir votre repas en beauté. <br> ",
    "caracteristiques": {
      "Couleur": "Beige",
      "Composition": "Grès",
      "Hauteur": "2 cm",
      "Diamètre": "20 cm"
    },
    "categorie": "plate",
    "id": 37
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw85ac4e5b/images/27190524/ASSIETTE-MORA-27190524-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "5.00",
    "titre": "Mora Assiette à dessert en faïence d20,5cm vert olivier",
    "full_description": "Vaisselle traditionnelle <br> Cette jolie assiette à dessert en faïence au design chic et épuré complétera avec authenticité votre dressage de table. Lors de vos repas, servez vos gourmandises sucrées avec charme et mettez-les en valeur grâce à cette assiette qui arbore une couleur vert olivier. Sobre et élégante, elle laisse apparaître de légers détails en relief sur toute sa surface. Fabriquée au Portugal, elle est facile d'entretien. Découvrez les autres pièces de la collection : une assiette plate, une assiette creuse, un bol... pour créer un bel assortiment. Cette gamme se décline en plusieurs coloris. <br> ",
    "caracteristiques": {
      "Couleur": "Vert olivier",
      "Composition": "Faïence",
      "Hauteur": "3 cm",
      "Diamètre": "20,5 cm"
    },
    "categorie": "plate",
    "id": 38
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw369011da/images/27180624/ASSIETTE-MORA-27180624-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77",
    "prix": "5.00",
    "titre": "Mora Assiette à dessert en faïence d20,5cm blanc",
    "full_description": "Vaisselle traditionnelle <br> Cette jolie assiette à dessert en faïence au design chic et épuré complétera avec charme à votre dressage de table. Lors de vos repas, servez vos gourmandises sucrées avec élégance et mettez-les en valeur grâce à cette assiette qui reflète un style traditionnel. Sobre, elle laisse apparaître de légers détails en relief sur toute sa surface. Fabriquée au Portugal, elle est facile d'entretien. Découvrez les autres éléments de la collection : une assiette plate, une assiette creuse, un bol... pour créer un bel assortiment <br>",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Faïence",
      "Hauteur": "3 cm",
      "Diamètre": "20,5 cm"
    },
    "categorie": "plate",
    "id": 39
  }
]