[
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw8a9338bb/images/26842547\nAPPE-ALICE-26842547-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "39.00",
    "titre": "Alice Nappe en lin et conton ver réversible 145x145",
    "full_description": "Double face \n Au grès de vos envies, changer le sens de cette nappe de table réversible qui vous donnera l'impression d'une nouvelle décoration. D'un côté, inspirez-vous de la Provence et préparez de succulents repas typiques de la région comme des tomates provencales et dressez votre table sur du vert olivier. D'un autre, restez dans le traditionnel et l'authentique grâce à la nappe au coloris lin naturel. \n",
    "caracteristiques": {
      "Couleur": " Vert olivier",
      "Composition": " 52% coton, 48% Lin ",
      "Largeur": "145 cm",
      "Longueur": "145 cm"
    },
    "categorie": "nappe",
    "id": 0
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw5260d11a/images/27326183\nAPPE-XENA-27326183-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "35.00",
    "titre": "Xena Nappe en coton - blanc 170x170cm",
    "full_description": "Nappe chic et élégante \n Un voile de douceur s'empare de votre table de repas avec cette nappe 100% en coton dans une teinte blanche embelli par un liseré doré. C'est une belle pièce textile pour habiller votre table à manger avec charme. Sa teinte créera une ambiance chic et élégante et s'accordera facilement avec une vaisselle en faïence dans une teinte claire pour un rendu doux et chaleureux. Cette nappe est un bel élément de déco pour votre intérieur. \n",
    "caracteristiques": {
      "Couleur": " Blanc",
      "Composition": " 100% coton",
      "Largeur": "170 cm",
      "Longueur": "170 cm"
    },
    "categorie": "nappe",
    "id": 1
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw386790c9/images/26564340\nAPPE-ST-REMY-26564340-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "49.00",
    "titre": "St Remy Nappe en lin et coton coloris naturel motifs figuier 170X250cm ",
    "full_description": "Empreintes sur matière \n Une jolie nappe rectangulaire en 170x250cm au coloris naturel empreinte d'un motif amande des plus délicats sur laquelle vous dresserez une vaisselle aux teintes douces. Un vent d'authenticité et d'orient s'inviteront à table, pour un repas qui vous fera voyager dans le sud. Cette nappe offre un mélange de matières parfait : le lin pour son naturel et le coton pour sa douceur, vous pourrez y associer des serviettes Mila pour personnaliser votre table. Cette collection de linge de table St-Rémy signée Alinéa affirme son héritage et son côté méditerranéen avec élégance. \n ",
    "caracteristiques": {
      "Couleur": " Beige",
      "Composition": "55% lin et 45% coton ",
      "Largeur": "250 cm",
      "Longueur": "170 cm"
    },
    "categorie": "nappe",
    "id": 2
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw2e1f9beb/images/26564364\nAPPE-ST-REMY-26564364-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "49.00",
    "titre": "St Remy nappe en lin et coton coloris naturel motifs amande 170x250cm",
    "full_description": "Empreinte sur matière\n Une nappe au coloris naturel associée à un motif délicat pour un dressage doux et raffiné. La gamme de linge de table St Rémy respire la Provence et apporte un air de vacances à table. Authentique, la nappe en lin et coton St Rémy offre un panel de motif allant au grès de vos envies. Vous pourrez y associer les serviettes de table Mila pour apporter plus d'authenticité grâce à sa matière en lin. Signée alinea, cette collection de linge de table affirme son héritage et son côté sud avec élégance. \n",
    "caracteristiques": {
      "Couleur": " Blanc",
      "Composition": " 100% coton",
      "Largeur": "170 cm",
      "Longueur": "250 cm"
    },
    "categorie": "nappe",
    "id": 3
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw962f96c0/images/27320297\nAPPE-SIL-27320297-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "49.00",
    "titre": "Sil Nappe en lin et coton - rouge arcilla et naturel 170x170cm ",
    "full_description": "Nappe en lin \n Cette nappe rouge tient son nom - Sil - d'une argile orangée servant à faire des poteries durant l'Antiquité. Cette nappe carrée de 170x170 cm convient pour une table carrée d'environ 120x120 cm. Ainisi, chaque côté est bien protégé, tout comme le plan de travail. Cette nappe est tissée à part égale avec du coton et du lin. Le métissage offre un textile saisissant, à la fois épais et lourd, mais aussi au look traditionnel. La nappe a l'air chinée et semble avoir accueilli de nombreux repas estivaux. Une pièce de qualité qui résiste aux tâches et au temps \n",
    "caracteristiques": {
      "Couleur": " Rouge Arcilla",
      "Composition": "50% lin et 50% coton ",
      "Largeur": "170 cm",
      "Longueur": "170 cm"
    },
    "categorie": "nappe",
    "id": 4
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw440ac98b/images/26842608\nAPPE-ALICE-26842608-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "39.00",
    "titre": "Alice Nappe en lin et coton blanc réversible 145x145cm",
    "full_description": "Double face \n Au grès de vos envies, changer le sens de cette nappe de table réversible qui vous donnera l'impression d'une nouvelle décoration. Inspirez vous du sud de la France avec le coloris blanc ventoux faisant écho au mont situé dans le département du Vaucluse . Ou restez dans le traditionnel et l'authentique grâce à la nappe au coloris lin naturel. \n",
    "caracteristiques": {
      "Couleur": "Blanc ventoux ",
      "Composition": "52% coton, 48% Lin ",
      "Largeur": "145 cm",
      "Longueur": "145 cm"
    },
    "categorie": "nappe",
    "id": 5
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw959d7124/images/26569567\nAPPE-NOLA-26569567-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "45.00",
    "titre": "Nola Nappe en lin et coton rose grège 170x250cm ",
    "full_description": "Joliesse \n Un voile de douceur s'empare de votre table de repas avec cette nappe en lin et coton dans une teinte poudrée. Elle allie la souplesse du lin et la fraîcheur du coton et vous propose un tombé impeccable pour une décoration de table aux accents méditerranéens. Cette nappe rose grège opte pour une finition soignée avec un bourdon qui vient enrichir la finesse de ce linge de table. Sa teinte créera une ambiance cocooning et s'accordera facilement avec une vaisselle en faïence dans une teinte claire pour un rendu doux et chaleureux. \n",
    "caracteristiques": {
      "Couleur": "Rose grège",
      "Composition": "Lin et coton",
      "Largeur": "250 cm",
      "Longueur": "170 cm"
    },
    "categorie": "nappe",
    "id": 6
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwcb88d303/images/27156568\nAPPE-SARINEELA-27156568-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "45.00",
    "titre": "Sarineela Nappe à motif floral en coton - vert 140x250cm ",
    "full_description": "Nappe verte en coton \n Cette grande nappe de 140x250 cm arbore un motif ornemental où la fleur prime. Ce motif floral, créé par nos designers, est inspiré des motifs traditionnels indiens. La nature y est représentée dans une profusion de détails. Cet imprimé exclusif est apposé sur la nappe en coton grâce à la méthode du block print. Il s'agit d'un morceau de bois sculpté puis trempé dans de l'encre colorée afin de fonctionner comme un tampon. Ainsi, cette grande nappe à motif présente des irrégularités propres au geste manuel. Ce procédé permet aussi de donner à la nappe l'allure d'une toile chinée, brute et tendance. Cette nappe verte apporte de la vie et de la couleur à votre table pour des moments festifs et conviviaux. \n",
    "caracteristiques": {
      "Couleur": "Vert",
      "Composition": "100% coton",
      "Largeur": "250 cm",
      "Longueur": "140 cm"
    },
    "categorie": "nappe",
    "id": 7
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw0a2fca6b/images/26569260\nAPPE-MILA-26569260-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "45.00",
    "titre": "Mila Nappe en lin et coton bleu myrte 170x250cm",
    "full_description": "Jeu de teintes \n On craque pour cette nappe qui s'offre un coloris bleu myrte qui apporte une belle touche de couleur à votre table. Elle allie la souplesse du lin et la fraîcheur du coton pour une pleine satisfaction au toucher et un tombé impeccable. Sa finition soignée à l'aide d'un bourdon dans une teinte plus claire affirme la personnalité singulière de cette nappe qui vous accompagnera dans vos repas du quotidien. La gamme de linge de table Mila vous propose une palette de teintes riches et généreuses qui vous permettront de renouveler votre décoration pour une table chaleureuse aux accents authentiques. \n",
    "caracteristiques": {
      "Couleur": "Bleu myrte ",
      "Composition": "55% lin et 45% coton ",
      "Largeur": "250 cm",
      "Longueur": "170 cm"
    },
    "categorie": "nappe",
    "id": 8
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwbf5b7eff/images/26570341\nAPPE-MILA-26570341-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "50.00",
    "titre": "Mila Nappe en lin et coton rouge sumac 170x250cm ",
    "full_description": "Jeu de teintes \n On craque pour le coloris profond et riche de cette belle nappe en lin et coton qui s'offre une teinte rouge sumac. La finition soignée de cette nappe avec un bourdon contrastant dans une teinte plus claire souligne sa personnalité et dévoile un design travaillé pour une table raffinée au quotidien. Elle allie la douceur du coton et la souplesse du lin pour un tombé impeccable et vous propose une pleine satisfaction au toucher. On se laisse aller à la rêverie à table dans une ambiance généreuse aux accents méditerranéens avec la gamme de linge de table Mila qui se décline dans des teintes riches pour une décoration de table sans cesse renouvelée. \n",
    "caracteristiques": {
      "Couleur": "Rouge sumac",
      "Composition": "55% lin et 45% coton ",
      "Largeur": "250 cm",
      "Longueur": "170 cm"
    },
    "categorie": "nappe",
    "id": 9
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw73ce2742/images/27297247\nAPPE-SANTO-27297247-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "49.00",
    "titre": "Santo Nappe en lin et en coton - beige 170x170cm ",
    "full_description": "Une table authentique et naturelle \n Donnez à votre table un look alliant lignes épurées, teintes douces et matières naturelles grâce à cette élégante nappe carrée en 170x170cm. Le mélange du coton et de la légèreté du lin donne à cette nappe de la souplesse pour une belle retombée. Son coloris naturel vous permet de dresser votre table en jouant sur les couleurs et les matières tant au niveau de la décoration que de la vaisselle et des assiettes. L'occasion, le temps d'un repas autour d'une tablée joliment décorée, de savourer un moment de détente et de laisser son esprit voguer vers d'autres horizons. \n",
    "caracteristiques": {
      "Couleur": "Beige",
      "Composition": "50% lin et 50% coton ",
      "Largeur": "170 cm",
      "Longueur": "170 cm"
    },
    "categorie": "nappe",
    "id": 10
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw6aa4063e/images/27163528\nAPPE-CASTILLON-27163528-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "40.00",
    "titre": "Castillon Nappe ronde avec franges - blanc D180cm  ",
    "full_description": "Table méditerranéenne \n Une jolie nappe ronde pour habiller votre table avec élégance. Une couleur blanche lumineuse pour une table à manger chaleureuse et conviviale. Elle est composée de lin et de coton, ce qui lui permet d'être relativement douce au toucher tout en apportant le style naturel et tendance du lin. Une nappe qui permet de sublimer vos repas et de mettre en valeur votre vaisselle \n",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "52% lin 48% coton",
      "Diamètre": "180 cm"
    },
    "categorie": "nappe",
    "id": 11
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw2cef1451/images/26771304\nAPPE-PASSO-26771304-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "35.00",
    "titre": "Passo Nappe en lin et coton noir et blanc 170x170cm",
    "full_description": "Palette intemporelle \n Blanc et noir. Le duo de couleur idéal qui contraste la nuit et le jour. Cette nappe de table en lin et coton reflète l'esprit méditerranéen de la marque alinea. Intemporelle, elle s'inscrit dans un usage quotidien. Vous jouerez de ses lignes uniformes, pour un dressage raffiné. \n",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "50% lin et 50% coton ",
      "Largeur": "170 cm",
      "Longueur": "170 cm"
    },
    "categorie": "nappe",
    "id": 12
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwea84ddb1/images/26564302\nAPPE-ST-REMY-26564302-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "49.00",
    "titre": "St Remy Nappe en lin et coton coloris naturel motifs laurier 170X250cm ",
    "full_description": "Empreintes sur matière \n Une jolie nappe rectangulaire en 170x250cm au coloris naturel empreinte d'un motif laurier des plus délicats sur laquelle vous dresserez une vaisselle aux teintes douces, les repas auront un air d'authenticité et de vacances.Cette nappe offre un mélange de matières parfait : le lin pour son naturel et le coton pour sa douceur, vous pourrez y associer des serviettes Mila pour personnaliser votre table. Cette collection de linge de table St-Rémy signée Alinéa affirme son héritage et son côté sud avec élégance. \n",
    "caracteristiques": {
      "Couleur": "Beige",
      "Composition": " 55% lin et 45% coton",
      "Largeur": "250 cm",
      "Longueur": "170 cm"
    },
    "categorie": "nappe",
    "id": 13
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwf7474da5/images/26833408\nAPPE-VENASQUE-26833408-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "15.00",
    "titre": "Venasque Nappe en coton gris borie 145x145cm ",
    "full_description": "Village provençal \n Au pied du Mont Ventoux se trouve un petit village nommé Venasque. Accroché à la roche, Venasque vous offre un patrimoine culturel à couper le souffle. Cette nappe de table carrée vient y puiser son inspiration. Le gris borie s'inspire des pierres des maisons qui apportent un charme à l'ancienne. \n La collection de linge de table Venasque donnera un souffle provençal à votre table de repas. \n ",
    "caracteristiques": {
      "Couleur": "Gris borie ",
      "Composition": "100% coton",
      "Largeur": "145 cm",
      "Longueur": "145 cm"
    },
    "categorie": "nappe",
    "id": 14
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw659ffa15/images/27320372\nAPPE-SIL-27320372-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "49.00",
    "titre": "Sil Nappe en lin et coton -bleu calaluna et naturel 170x170cm",
    "full_description": "Nappe de table bleue \n Pour protéger durablement votre table à manger tout en apportant une touche décorative à la pièce, rien de tel qu'une belle nappe en lin. La nappe Sil mesure 170x170 cm. Ainsi, elle convient à une petite table ronde ou carrée. Le tissu, composé de lin et de coton, offre un beau drapé apportant de l'élégance et du caractère à la table. Le toucher est épais, synonyme d'un grand pouvoir d'absorption. Grâce à cette nappe carrée, votre table ne craint ni les tâches ni les rayures. Dans un beau bleu calaluna, la nappe de table Sil égaye la salle à manger. Cette collection se compose également de serviettes de table et de torchons du même design. \n",
    "caracteristiques": {
      "Couleur": "Bleu calaluna",
      "Composition": "50% lin et 50% coton ",
      "Largeur": "170 cm",
      "Longueur": "170 cm"
    },
    "categorie": "nappe",
    "id": 15
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw39b07e02/images/26569604\nAPPE-NOLA-26569604-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "50.00",
    "titre": "Nola Nappe en lin et coton bleu figuerolles 170x250cm",
    "full_description": "Joliesse \n Cette belle nappe en lin et coton apportera une touche de fraîcheur et de délicatesse à table. Sa couleur bleu figuerolles inspirée, de l'eau somptueuse des calanques de figuerolles à la Ciotat apportera un air de vacances à votre intérieur. Vous pourrez l'associer aux assiettes Vadim blanc ventoux pour un contraste assuré et un rendu harmonieux. Autre association pour une ambiance plus intense, dressez votre table avec les assiettes à motif. On laisse sa décoration de table s'emparer d'une vague de légèreté et de paresse pour un moment de gourmandise. \n",
    "caracteristiques": {
      "Couleur": "Bleu figuerolles ",
      "Composition": "Lin et coton",
      "Largeur": "250 cm",
      "Longueur": "170 cm"
    },
    "categorie": "nappe",
    "id": 16
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw7c213811/images/26768021\nAPPE-MEDINE-26768021-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "30.00",
    "titre": "Medine Nappe en coton blanc et noir 170x170cm ",
    "full_description": "Palette intemporelle \n Medine reflète ces anciens quartiers d'une ville dénomés medina en arabe. Cette nappe de table vous emporte dans les temps anciens mettant en valeur le savoir-faire oriental dans le domaine du textile. Aux couleurs intemporelle, elle reflète la fraîcheur méditerranéenne contrastée par une broderie noire aux motifs inspirant en rappel de la chaleur africaine. Pour une association parfaite, choisissez la serviette de table de la même collection. \n",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "100% coton",
      "Largeur": "170 cm",
      "Longueur": "170 cm"
    },
    "categorie": "nappe",
    "id": 17
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwc13aef13/images/27163542\nAPPE-CASTILLON-27163542-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "40.00",
    "titre": "Castillon Nappe ronde avec franges - vert cèdre D180cm ",
    "full_description": "Table méditerranéenne \n Une jolie nappe ronde pour habiller votre table avec élégance. Son coloris vert cèdre invite la nature méditerranéenne à votre table à manger. Elle est composée de lin et de coton, ce qui lui permet d'être relativement douce au toucher tout en apportant le style naturel et tendance du lin. Une nappe qui permet de sublimer vos repas et de mettre en valeur votre vaisselle. \n",
    "caracteristiques": {
      "Couleur": "Vert cèdre",
      "Composition": "52% lin 48% coton",
      "Diamètre": "180 cm"
    },
    "categorie": "nappe",
    "id": 18
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dweb8c6912/images/26569529\nAPPE-ST-REMY-26569529-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "49.00",
    "titre": "St Rémy Nappe en lin et coton coloris naturel motifs feuille d'oranger 170X250cm",
    "full_description": "Empreintes sur matière \n Une belle nappe rectangulaire en 170x250cm au coloris naturel empreinte d'un motif fleur d'oranger des plus délicats sur laquelle vous dresserez une vaisselle aux teintes douces. Un vent d'orient et d'authenticité s'invitera à votre table le temps d'un repas et vous fera voyager dans le grand sud. Cette nappe offre un mélange de matières parfait : le lin pour son naturel et le coton pour sa douceur, vous pourrez y associer des serviettes Mila pour personnaliser votre table. Cette collection de linge de table St-Rémy signée Alinéa affirme son héritage et son côté méditerranéen avec élégance. \n",
    "caracteristiques": {
      "Couleur": "Beige",
      "Composition": "45% coton et 55% lin",
      "Largeur": "250 cm",
      "Longueur": "170 cm "
    },
    "categorie": "nappe",
    "id": 19
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwb0be7344/images/26569840\nAPPE-NOLA-26569840-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "35.00",
    "titre": "Nola Nappe en lin et coton vert olivier 170x170cm ",
    "full_description": "Joliesse \n Une vague de fraîcheur et de légèreté déferle sur votre table avec cette nappe en lin et coton 170x170cm qui s'offre une teinte vert olivier pour ensoleiller vos repas. Cet arbre typique du paysage méditerranéen symbolise la richesse, la force et la sagesse et votre table joliment décorée ouvrira l'appétit. On lui associe une vaisselle dans des tons naturels et délicats pour un rendu harmonieux et généreux. \n",
    "caracteristiques": {
      "Couleur": "Vert olivier ",
      "Composition": "50% lin - 50% coton ",
      "Largeur": "170 cm",
      "Longueur": "170 cm "
    },
    "categorie": "nappe",
    "id": 20
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw10a66251/images/26833521\nAPPE-VENASQUE-26833521-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "15.00",
    "titre": "Venasque Nappe en coton blanc 145x145cm ",
    "full_description": "Village provençal \n Perché sur un piton rocheux se niche un petit village appelé Venasque qui domine vignes, garrigues et cerisiers. La nappe carrée en coton blanc s'empare de cette ancienne cité médiévale pour une inspiration typiquement provençale. Faites le choix d'un linge de table à la couleur pure et au toucher doux grâce à la matière du coton. \n La gamme de linge de table Venasque apporte une brise venue du Sud sur une table de repas pleine de tendresse. \n",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "100% coton ",
      "Largeur": "145 cm",
      "Longueur": "145 cm"
    },
    "categorie": "nappe",
    "id": 21
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwe46ff38b/images/27336939\nAPPE-SIL-27336939-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "49.00",
    "titre": "Sil Nappe en lin et coton - naturel et bleu calaluna 170x170cm ",
    "full_description": "Nappe beige et bleu \n Pour protéger votre table tout en proposant à vos convives un beau dressage, optez sans hésiter pour une nappe en lin et coton. Cette dernière permet d'absorber les éventuelles salissures et protège également votre table des chocs. Parallèlement, cette nappe naturelle habille votre table de salle à manger ou votre table d'extérieur. Elle affiche une nuance naturelle qui se termine en un drapé bleu calaluna. Un design simple et plein de charme. Cette nappe carrée de 170x170 cm convient pour une table carrée d'environ 130x130 cm pour un rendu du plus bel effet. \n",
    "caracteristiques": {
      "Couleur": "Naturel",
      "Composition": "50% lin et 50% coton",
      "Largeur": "170 cm",
      "Longueur": "170 cm"
    },
    "categorie": "nappe",
    "id": 22
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw180ab58f/images/27297209\nAPPE-SIL-27297209-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "49.00",
    "titre": "Sil Nappe en lin et en coton - beige et rouge arcilla 170x170cm",
    "full_description": "Une table à l'esthétisme épuré \n Habillez votre table de cette jolie nappe en lin et en coton 170x170cm. Son coloris naturel souligné par une élégante bande rouge arcilla sur la descente de table lui donne caractère et simplicité. Le temps d'un repas partagé avec vos proches ou pour le quotidien, vous pouvez l'associer avec de la vaisselle en grès ou en céramique pour une décoration de table à l'esthétisme assumé tout en restant épuré. \n",
    "caracteristiques": {
      "Couleur": "Beige",
      "Composition": "50% lin et 50% coton",
      "Largeur": "170 cm",
      "Longueur": "170 cm"
    },
    "categorie": "nappe",
    "id": 23
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwc3baa0e9/images/27312728\nAPPE-SALEM-27312728-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "45.00",
    "titre": "Salem Nappe rayée en coton - bleu et blanc 170x250cm ",
    "full_description": "Nappe de table rayée \n Salem est une nappe de table en coton. Deux couleurs se mélangent et se complètent : le blanc et le bleu. Ces nuances claires apparaissent comme une aquarelle sur le tissu en coton. Le rendu est doux et poétique, parfait pour accompagner un repas de famille. Cette nappe à rayures s'utilise seule sur une table brute ou bien se combine avec un chemin de table et des sets de table. Votre présentation est ainsi soignée et votre table de salle à manger protégée des tâches et des chocs. \n",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "100% coton",
      "Largeur": "250 cm",
      "Longueur": "170 cm"
    },
    "categorie": "nappe",
    "id": 24
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw61c01496/images/26570228\nAPPE-MILA-26570228-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "50.00",
    "titre": "Mila Nappe en lin et coton blanc nougat 170x250cm ",
    "full_description": "Jeu de teintes \n On craque pour cette nappe qui s'offre un coloris tendre blanc nougat qui prendra facilement place sur votre table et y apportera une touche naturelle et authentique. Elle allie la souplesse du lin et la fraîcheur du coton et vous propose un toucher agréable et un tombé impeccable. On craque pour sa finition soignée grâce à un bourdon dans une teinte plus claire qui vient affirmer la personnalité singulière de cette belle nappe. Le table est un endroit où l'on aime se reposer et où l'esprit s'accorde une pause, la gamme de linge de table Mila vous propose une palette de teintes riches et généreuses qui vous permettront de renouveler votre décoration de table chaque jour. \n",
    "caracteristiques": {
      "Couleur": "Blanc nougat",
      "Composition": "55% lin et 45% coton ",
      "Largeur": "250 cm",
      "Longueur": "170 cm "
    },
    "categorie": "nappe",
    "id": 25
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwda03a2c9/images/26771168\nAPPE-BADIANE-26771168-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "27.00",
    "titre": "Badiane Nappe en coton blanc et noir 170x170cm ",
    "full_description": "Palette intemporelle \n Habillez votre table d'une nappe intemporelle munie d'un coloris simple et efficace. Le liserai noir apporte un trait de caractère en venant miroiter les lignes imparfaites. Son esprit méditerranéen vous apportera de l'inspiration pour concocter des plats typiques du sud \n",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "100% coton ",
      "Largeur": "170 cm",
      "Longueur": "170 cm"
    },
    "categorie": "nappe",
    "id": 26
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw84041aed/images/26833644\nAPPE-VENASQUE-26833644-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "15.00",
    "titre": "Venasque Nappe en coton beige alpilles 145x145cm ",
    "full_description": "Village provençal \n A quelques minutes de Carpentras sur les hauteurs de Provence entouré d'une verdure flamboyante se trouve le typique village de Venasque à l'éthique médiévale. Perché sur un piton rocheux, Venasque fait parti des lieux culturel reflétant parfaitement la région provençale. C'est pour cela que cette nappe de table carrée sera un élément idéal pour une décoration inspirée du sud. Le coloris beige alpilles reflète le massif montagneux qui offre un paysage original entre roches blanches et verdure. \n",
    "caracteristiques": {
      "Couleur": " Beige alpilles ",
      "Composition": "100% coton ",
      "Largeur": "145 cm",
      "Longueur": "145 cm"
    },
    "categorie": "nappe",
    "id": 27
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw479ea33c/images/26569161\nAPPE-MILA-26569161-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "70.00",
    "titre": "Mila Nappe en lin et coton - vert cèdre 170x300cm ",
    "full_description": "Jeu de teintes \n On se laisse séduire par la douceur de cette nappe qui opte pour un coloris vert cèdre qui rappelle la Provence, sa générosité et la richesse de sa culture. Cette grande nappe conviendra pour vos repas en famille ou entre amis et on apprécie le mélange des matières qui apporte une note authentique à votre table. Elle allie la souplesse du lin et la fraîcheur du coton pour une pleine satisfaction au toucher et un tombé impeccable. Son bourdon contrastant dans une teinte plus claire termine le style soigné et raffiné de cette nappe qui affirme une personnalité singulière aux accents méditerranéens. La gamme de linge de table Mila vous propose des nappes, serviettes de table et chemins de table déclinés dans une large palettes de teintes riches et généreuses que vous pourrez associer pour une table créative qui inspire et ouvre l'appétit. \n",
    "caracteristiques": {
      "Couleur": " Beige alpilles ",
      "Composition": "55% lin et 45% coton ",
      "Largeur": "170 cm",
      "Longueur": "300 cm"
    },
    "categorie": "nappe",
    "id": 28
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwcdf40690/images/26833286\nAPPE-VENASQUE-26833286-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "15.00",
    "titre": "Venasque Nappe en coton vert olivier 145x145cm ",
    "full_description": "Village provençal \n Perché sur un piton rocheux se niche un petit village appelé Venasque qui domine vignes, garrigues et cerisiers. La nappe carrée en coton vert olivier s'empare de cette ancienne cité médiévale pour une inspiration typiquement provençale. Faites le choix d'un linge de table à la couleur authentique et au toucher doux grâce à la matière du coton. \n La gamme de linge de table Venasque apporte une brise venue du Sud sur une table de repas pleine de tendresse. \n",
    "caracteristiques": {
      "Couleur": "Vert olivier",
      "Composition": "100% coton ",
      "Largeur": "145 cm",
      "Longueur": "145 cm"
    },
    "categorie": "nappe",
    "id": 29
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwc568741a/images/27163504\nAPPE-ORLA-27163504-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "50.00",
    "titre": "Orla Nappe en lin et coton à surpiqûres et franges - naturel 140x250cm ",
    "full_description": "Nappe de table naturelle \n Tissée en coton et lin, cette nappe offre une couleur claire et naturelle. Entre le beige et le blanc cassé, elle illumine doucement la pièce tout en mettant en valeur la vaisselle. De 140x250cm, cette grande nappe unie est tombante. Elle ondule gracieusement le long de la table et se termine par une double surpiqûre noire. Ce détail décoratif donne la touche finale et distinctive à ce beau linge de table. Cette finition en pointillé embellit l'ourlet de la nappe et offre une déco légère et printanière. Le tout est bordé d'une courte frange qui prête à cette nappe de la texture et du caractère. Cette nappe de table est entièrement fabriquée à partir de coton et de lin. Ce métissage offre un tissu épais et résistant, au drapé sans pareil. Ces matières naturelles sont aussi les garantes d'une touche déco chaleureuse et authentique. Cette grande nappe rectangulaire se fera le témoin des petites et grandes occasions qui rassemblent des êtres chers autour d'une table. \n ",
    "caracteristiques": {
      "Couleur": "Naturel",
      "Composition": "50% coton et 50% lin ",
      "Largeur": "140 cm",
      "Longueur": "250 cm"
    },
    "categorie": "nappe",
    "id": 30
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw871fdc64/images/27018149\nappe-MONIA-27018149-A-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "45.00",
    "titre": "Monia Nappe en coton brodée - écru 140x250cm ",
    "full_description": "Nappe berbère \n Avec des broderies noires sur fond blanc, cette jolie nappe en 140x250cm est inspirée des codes traditionnels des kilims égyptiens et leur rend hommage. Cette étoffe d'Afrique du Nord est revisitée avec du coton. Matière douce, le coton est en plus hygiénique. Notamment hypoallergénique, c'est aussi un textile inodore, confortable et résistant. Les broderies symétriques, tantôt linéaires, tantôt courbés, représentent les éléments de la faune et flore qui peuplent l'Egypte. Cette nappe rectangulaire en coton habille élégament une table de repas pour une ambiance originale et tendance.\n",
    "caracteristiques": {
      "Couleur": "Ecru",
      "Composition": "100% coton lavé",
      "Largeur": "140 cm",
      "Longueur": "250 cm"
    },
    "categorie": "nappe",
    "id": 31
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwe3fa7675/images/26569420\nAPPE-MILA-26569420-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "35.00",
    "titre": "Mila Nappe en lin et coton gris calabrun 170x170cm ",
    "full_description": "Jeu de teintes \n Ambiance détente autour de la table avec cette nappe carrée gris calabrun qui rappelle la Provence. Sa couleur est inspirée du domaine du Calabrun situé dans le sud de la France où est produit une huile d'olive de la région. Cette nappe allie la souplesse du lin et la fraîcheur du coton et propose un tombé impeccable pour une décoration de table authentique et naturelle. On se laisse séduire par sa finition soignée grâce à un bourdon dans une teinte plus claire qui vient affirmer la personnalilté singulière de cette nappe. La table est un endroit où l'on aime se reposer et où l'esprit s'accorde une pause et dérive tranquillement, la gamme de linge de table Mila vous propose une palette de teintes riches et généreuses qui vous permettront de renouveler votre décoration de table chaque jour. \n",
    "caracteristiques": {
      "Couleur": "Gris Calabrun",
      "Composition": "55% lin et 45% coton",
      "Largeur": "170 cm",
      "Longueur": "170 cm"
    },
    "categorie": "nappe",
    "id": 32
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwc095cf54/images/26772769\nAPPE-LINIA-26772769-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "22.00",
    "titre": "Linia Nappe en coton blanche et noire 170x170cm ",
    "full_description": "Palette intemporelle \n Une nappe de table unie d'un blanc pur brisé par un liserai noir. Ce mariage intemporel vient vêtir votre table, le temps d'un repas partagé avec votre entourage. La nappe en coton Linia, de part sa matière naturelle, apporte un brin de douceur et de légèreté. \n",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "100% coton",
      "Largeur": "170 cm",
      "Longueur": "170 cm"
    },
    "categorie": "nappe",
    "id": 33
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw2a84c3c1/images/26569765\nAPPE-NOLA-26569765-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "50.00",
    "titre": "Nola Nappe en lin et coton gris borie 170x250cm ",
    "full_description": "Joliesse \n Cette belle nappe en lin et coton apportera une touche de fraîcheur et de délicatesse à table. Sa couleur gris borie, créera une atmosphère paisible et chaleureuse. Vous pourrez l'associer aux assiettes Mandala pour un contraste assuré et un rendu harmonieux. Autre association pour une ambiance plus intense, dressez votre table avec les assiettes Iris et vous ne laisserez pas de marbre vos invités. On laisse sa décoration de table s'emparer d'une vague de légèreté et de paresse pour un moment de gourmandise. \n",
    "caracteristiques": {
      "Couleur": "Gris borie ",
      "Composition": "Lin et coton",
      "Largeur": "250 cm",
      "Longueur": "170 cm"
    },
    "categorie": "nappe",
    "id": 34
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw0f39fd74/images/27156506\nAPPE-KADHAEE-27156506-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "35.00",
    "titre": "Kadhaee Nappe brodée en coton lavé - blanc 140x250cm ",
    "full_description": "Nappe à motif floral brodé \n La nappe Kadhaee tient son nom du terme indien 'khadi' signifiant coton. En effet, cette nappe en coton lavé fait partie de notre collection inspirée de la culture indienne. Chacune est unique : sur le coton lavé, une fine broderie jaune oeillet apparaît à chaque angle. Ce motif floral a été créé par nos designers puis brodé à la main dans le respect des traditions indiennes. Ainsi, chaque nappe en coton dispose d'un caractère unique. La broderie de cette grande nappe à motif est réalisée en point de chaînette, une finition élégante qui fait de cette nappe blanche un beau linge pour décorer votre table. Le dîner se pare de couleurs lumineuses et chatoyantes. L'atmosphère prend des accents bohème chic. La vaisselle est sublimée par cette toile vierge aux détails discrets et minutieux. \n",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "100% coton lavé",
      "Largeur": "250 cm",
      "Longueur": "170 cm"
    },
    "categorie": "nappe",
    "id": 35
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwff9b9b20/images/26564388\nAPPE-ST-REMY-26564388-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "49.00",
    "titre": "St Rémy Nappe en lin et coton coloris naturel motifs jasmin 170X250cm ",
    "full_description": "Empreintes sur matière \n Une très belle nappe rectangulaire en 170x250cm au coloris naturel empreinte d'un motif jasmin des plus délicats sur laquelle vous dresserez une vaisselle aux teintes douces. L'orient s'invite à table avec ce décor, les repas auront ainsi un air de vacances et d'authenticité. Cette nappe offre un mélange de matières parfait : le lin pour son naturel et le coton pour sa douceur, vous pourrez y associer des serviettes Mila pour personnaliser votre table. Cette collection de linge de table St-Rémy signée Alinéa affirme son héritage et son côté méditerranéen avec élégance. \n",
    "caracteristiques": {
      "Couleur": "Beige",
      "Composition": " 55% lin et 45% coton",
      "Largeur": "250 cm",
      "Longueur": "170 cm"
    },
    "categorie": "nappe",
    "id": 36
  }
]