[{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwfd6fc3ef/images/27178706/SALADIER-AUCEL-27178706-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"25.00","titre":"AUCEL Saladier en grès D33cm - blanc ","full_description":"Vaisselle en grès /n Pour servir avec charme vos préparations, ce saladier en grès est ce qu'il vous faut. Il présente un style unique empreint d'authenticité avec une matière naturelle et un design minéral qui donneront de la douceur à la présentation de votre plat. Son design chic et raffiné, fait de ce saladier un élément déco lors de vos repas. Il vient compléter avec charme votre dressage de table. Laissez-vous séduire par le reste de la gamme qui se compose d'assiettes plates, d'assiettes creuses, d'assiettes à dessert et de plats, afin de créer un joli service de vaisselle. /n","caracteristiques":{"Couleur":"Blanc","Composition":"Grès","Hauteur":"9,5 cm","Diamètre":"33 cm"},"categorie":"saladier","id":0},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw3d399c74/images/27177167/SALADIER-PEGO-27177167-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"40.00","titre":"Pego Saladier en bois de manguier - marron D30cm ","full_description":"Saladier en bois naturel /n Optez pour le saladier en manguier pour une table naturelle et raffinée. Cette essence de bois garantie une vaisselle brute, où les veinures apparentes décorent joliment le bois. Ce grand saladier naturellement sophistiqué permet de servir avec élégance la salade. Durable et éco-responsable, ce saladier en bois répond aux enjeux environnements actuels. Comme toute la vaisselle en bois (ex : planche à découper), ce saladier ne convient ni pour le lave-vaisselle, ni pour le micro-onde ou le four. Après usage, lavez-le à la main à l'aide d'une éponge et d'un produit nettoyant pour conserver sa forme et son coloris. Plus résistant que n'importe quelle céramique, ce saladier en bois de manguier vous accompagnera de longues années, malgré les chocs du quotidien. Une vaisselle tendance, idéale pour les maladroits. /n","caracteristiques":{"Couleur":"Marron","Composition":"Bois de manguier","Hauteur":"16,5 cm","Diamètre":"30 cm"},"categorie":"saladier","id":1},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw4f69dddf/images/26989488/saladier-VADIM-26989488-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"10.00","titre":"Vadim Saladier en faïence blanc ventoux D23cm ","full_description":"Simple et graphique /n Ce beau saladier à la forme graphique est une belle pièce pour venir compléter votre vaisselle. D'une belle matière et couleur, servez votre salade avec charme, lors des repas avec vos proches. Laissez-vous séduire par le reste de la collection qui se compose d'une assiette plate, d'une coupelle, d'une assiette à dessert, d'une tasse, d'une théière et bien d'autres éléments. /n ","caracteristiques":{"Couleur":"Blanc ventoux ","Composition":"Faïence","Hauteur":"7 cm","Diamètre":"23 cm"},"categorie":"saladier","id":2},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw423168e5/images/27019504/SALADIER-MARRA-27019504-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"25.00","titre":"Marra Saladier en faïence - bleu D24cm ","full_description":"Prato do Porto /n Ce saladier en faïence est fabriqué au Portugal. Une céramique brillante, au blanc lumineux, avec d'élégantes rayures bleues irrégulières. Un air marin souffle sur votre table et vous invite à l'évasion dans la ville côtière de Porto. Son charme médiéval et son art typiquement méditerranéen. Ses saveurs et ses spécialités, comme les cataplanas ou pasteis de nata. Ce saladier vous convie à une cuisine venue d'ailleurs, pour des moments conviviaux et chaleureux à la portugaise. /n ","caracteristiques":{"Couleur":"Blanc","Composition":"Faïence","Hauteur":"9 cm","Diamètre":"24 cm"},"categorie":"saladier","id":3},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw3885d9c2/images/27177082/SALADIER-AGIBI-27177082-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"40.00","titre":"Saladier en bois de manguier - D33cm vert ","full_description":"Bois noble /n Un joli saladier pour décorer votre table avec élégance. Conçu en bois de manguier, il apporte une touche naturelle et noble à votre décoration. Une couleur verte pour un style tendance qui invite la nature méditerranéenne à votre table. Un saladier déco chaleureux pour disposer vos fruits et embellir votre cuisine ou salle à manger. /n","caracteristiques":{"Couleur":"Vert","Composition":"Faïence","Hauteur":"8 cm","Diamètre":"33 cm"},"categorie":"saladier","id":4},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw8bfc0e55/images/27178409/SALADIER-NEVE-27178409-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"12.00","titre":"Neve Saladier en grès - blanc avec liseré marron D20cm ","full_description":"L'élégance à table /n Ce saladier en grès blanc, surligné d'un fin liseré marron est parfait pour sublimer toutes vos préparations. Le grès, matière traditionnelle remise au goût du jour, apportera une touche d'authenticité et d'élégance au dressage de vos plats et de votre table. Facile d'entretien, puisqu'il convient pour un passage au lave-vaisselle, le saladier Neve d'un diamètre de 20 cm et d'une hauteur de 11 cm sera l'élément parfait sur votre table pour partager d'agréables repas avec vos proches. Vous pourrez l'associer avec les coupelles en grès blanc de la gamme Neve pour éblouir vos convives au moment du dessert par exemple. /n","caracteristiques":{"Couleur":"Blanc","Composition":"Grès","Hauteur":"11 cm","Diamètre":"20 cm"},"categorie":"saladier","id":5},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw4b10e9d2/images/27409718/JATTE-3L-XATTE-27409718-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"12.00","titre":"Xatte Bol à mélanger en verre borosilicate - transparent 3L ","full_description":"Un bol de cuisine résistant /n Idéal pour réaliser toutes vos préparations, ce bol mélangeur d'une contenance de 3 litres est un véritable indispensable en cuisine. Conçu en verre borosilicate, il est résistant aux chocs de température et facile d'entretien puisqu'il passe au lave-vaisselle. Fabriquée en France, cette jatte est solide et pratique. /n","caracteristiques":{"Couleur":"Transparent","Composition":"Verre borosilicate","Hauteur":"13 cm","Diamètre":"24 cm"},"categorie":"saladier","id":6},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw90ec5733/images/27235720/SALADIER-NICCI-27235720-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"15.00","titre":"Nicci Saladier en vois de manguier - marron D20cm  ","full_description":"Saladier en bois de manguier /n Ce saladier en bois de manguier accueille vos salades ou vos plats, pour les servir avec charme. Vous pourrez grâce à ce récipient profiter de moments agréables autour d'un bon repas. Vous pouvez aussi vous servir de récipient pour élaborer vos préparations culinaires. Sa couleur bois associée fait émaner une ambiance naturelle et invite à une pause de détente. Tendresse et délicatesse seront au rendez-vous pour un instant de partage autour de la table. Il existe dans un format plus grand. /n","caracteristiques":{"Couleur":"Marron","Composition":"Bois de manguier","Hauteur":"7 cm","Diamètre":"20 cm"},"categorie":"saladier","id":7},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw5e819a8e/images/26486475/SALADIER-KYMA-26486475-B-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"29.00","titre":"Kyma Saladier en grès blanc ventoux D27cm ","full_description":"Douces courbes /n Ce saladier blanc ventoux fait honneur aux formes et matières organiques, et notamment le grès. Ses formes irrégulières font de ce saladier une pièce très déco. En plus de son esthétique atypique, il revêt la couleur blanc ventoux en référence à la provence et à sa cuisine. Il sera donc idéal pour présenter des salades appétissantes ou des spécialités du bassin méditerrannéen. Il propose un design moderne, aux courbes fines et légères et une finition à la main affine les textures et crée une nuance d'effet mat et brillant. Les couleurs de cette gamme de vaisselle restent dans les tons naturels et sobres qui rapellent la nature. /n","caracteristiques":{"Couleur":"Blanc ventoux ","Composition":"Grès","Hauteur":"7 cm","Diamètre":"27 cm"},"categorie":"saladier","id":8},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwdbca9758/images/26483764/SALADIER-LANKA-26483764-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"14.00","titre":"Lanka Saladier en faïence vert olivier D24cm ","full_description":"Authenticité /n Un saladier en faïence vert olivier qui accompagnera avec douceur vos repas du quotidien. Il affirme un caractère artisanal et authentique et vous apprécierez son liseré noir qui souligne les courbes de ce beau saladier dans lequel vous servirez de savoureuses salades ou ratatouilles. On lui associe quelques pièces au coloris blanc ventoux de la gamme Lanka pour créer une décoration de table empreinte de délicatesse. /n ","caracteristiques":{"Couleur":"Vert olivier","Composition":"Faïence","Diamètre":"24 cm"},"categorie":"saladier","id":9},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw0068b665/images/26483665/SALADIER-LANKA-26483665-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"14.00","titre":"Lanka Saladier en faïence bleu figuerolles D24cm ","full_description":"Authenticité /n Optez pour une table raffinée avec ce saladier en faïence. Il s'offre un coloris bleu figuerolles qui donnera le ton à vos repas et illuminera votre décoration de table. Dans un style d'inspiration artisanale, il opte pour un liseré noir qui souligne son allure soignée et vous permettra de présenter vos préparations avec beaucoup de style. Pour une table au caractère méditerranéen, on lui associe la gamme de vaisselle Lanka dans une teinte blanc ventoux par exemple. /n ","caracteristiques":{"Couleur":"Bleu figuerolles","Composition":"Faïence","Diamètre":"24 cm"},"categorie":"saladier","id":10},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw21a3b8ee/images/27415221/SALADIER-ABEILLE-27415221-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"36.00","titre":"Abeille Saladier en céramique - blanc écru D26cm ","full_description":"Saladier de collection /n Découvrez ce saladier en céramique émaillée, décorée de 3 abeilles. Cette collection reprend les symboles de la maroquinerie de Napoléon. Fabriqué au Portugal, pays reconnu pour son travail sur la céramique, c'est une vaisselle de qualité que l'on vous présente ici. De plus, cette assiette est adaptée au lave-vaisselle et au micro-ondes. Laissez-vous séduire par le reste de la gamme qui se compose d'assiettes plates et d'assiettes à dessert pour créer un bel ensemble. Ce saladier est parfait pour servir vos accompagnements, salade et autres plats en sauce tout au long du repas. /n","caracteristiques":{"Couleur":" Blanc écru","Composition":"Céramique émaillée","Hauteur":"12,6 cm","Diamètre":"26 cm"},"categorie":"saladier","id":11},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw83c31c8f/images/26486376/Saladier-KYMA-26486376-B-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"29.00","titre":"Kyma Saladier en grès vert olivier D27cm","full_description":"","caracteristiques":{"Couleur":"Vert olivier","Composition":"Grès","Hauteur":"7 cm","Diamètre":"27 cm"},"categorie":"saladier","id":12},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw40c01c34/images/27160886/SALADIER-LAMPADES-27160886-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"25.00","titre":"Lampades Saladier en verre D39,5 - transparent","full_description":"Saladier décoratif /n Ce saladier mettra en valeur son contenu grâce à son design authentique. Vous pouvez y servir vos plats lors de repas avec vos proches, mais aussi vous en servir comme centre de table en y mettant des fruits ou autres décorations. Une belle idée déco, surtout pour dresser une belle table lors de grandes occasions. /n ","caracteristiques":{"Couleur":"Transparent","Composition":"Verre sodocalcite ","Hauteur":"6 cm","Largeur":"39,5 cm"},"categorie":"saladier","id":13},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw7551a475/images/24667371/Saladier-Eto-24667371-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"11.00","titre":"Eto Saladier en porcelaine qualité hôtelière blanc ","full_description":"Épuré /n Une belle gamme de vaisselle de table qui se distingue par sa simplicité et par sa porcelaine de qualité hôtelière. Ce beau saladier orné de fines rayures vous permettra de présenter vos salades ou autres plats avec un raffinement digne des grands restaurants. /n ","caracteristiques":{"Couleur":"Blanc","Composition":"Gamme de vaisselle en porcelaine blanche, Qualité Hôtelière","Diamètre":"23 cm"},"categorie":"saladier","id":14},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw41e4a4f2/images/26483948/SALADIER-LANKA-26483948-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"14.00","titre":"Lanka Saladier en faïence gris restanque D24cm","full_description":"Authenticité /n Note délicate à table avec ce saladier en faïence au coloris gris restanque qui se mariera facilement avec le reste de votre vaisselle. Son liseré mat vient jouer sur la matière pour apporter une touche artisanale à votre table, vos préparations servies dans ce plat n'en seront que plus sublimées. Créez une décoration de table dans un style naturel et délicat pour transporter vos convives le temps d'un repas. /n","caracteristiques":{"Couleur":"Gris restanque","Composition":"Faïence","Diamètre":"24 cm"},"categorie":"saladier","id":15},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw90b7714d/images/26915241/saladier-ATLAS-26915241-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"8.00","titre":"Atlas Saladier en verre strié  D27cm ","full_description":"Méli-mélo de saveurs /n Décliné sous plusieurs tailles, le saladier en verre strié Atlas vous offre différentes opportunités de préparation. Cuisinez salé avec une salade verte, une soupe ou cuisinez sucré avec une salade de fruits de saison ou la préparation d'un gâteau. Le saladier est un élément essentiel dans une cuisine pour vous accompagner dans toutes vos préparations. /n","caracteristiques":{"Couleur":"Transparent","Composition":"Verre","Hauteur":"9 cm","Diamètre":"27 cm"},"categorie":"saladier","id":16},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw10fe4a13/images/27177105/SALADIER-AGIBI-27177105-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"40.00","titre":"AGIBI Saladier en bois de manguier - D30xH17cm blanc","full_description":"Saladier exotique /n Un joli saladier en bois de manguier pour habiller votre table avec élégance. Un bois noble qui apporte une touche naturelle et exotique à votre décoration. Un coloris blanc moderne et lumineux pour un saladier chaleureux. Il met en valeur vos fruits et invite la méditerranée à votre table. /n","caracteristiques":{"Couleur":"Blanc","Composition":"Bois de manguier","Hauteur":"17 cm","Diamètre":"30 cm"},"categorie":"saladier","id":17},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw6ac5f890/images/26509068/SALADIER-MAS-26509068-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"50.00","titre":"Mas Saladier en bois D27,9cm ","full_description":"Touche boisée /n On craque pour ce saladier en bois qui met à l'honneur cette matière naturelle, solide et durable. Il permet d'ajouter un élément naturel à vos repas et on apprécie les motifs du bois qui apportent cette note d'authenticité. Un saladier qui renouvelle les arts de la table et apporte de l'élégance à votre table. /n","caracteristiques":{"Couleur":"Marron","Composition":"Bois","Hauteur":"12,7 cm","Diamètre":"27,9 cm"},"categorie":"saladier","id":18},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw709a8712/images/27019467/SALADIER-TIERRA-27019467-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"8.00","titre":"Tierra Saladier en faïence - noir et gris clair D18cm ","full_description":"Saveurs et compagnie /n Ce joli saladier bicolore au design sobre apportera une touche chic sur une table de repas. La finesse et la légèreté de la faïence arborent un bel aspect au saladier. Ce plat rond est fabriqué par des artisans au Portugal. A utiliser au quotidien pour vos salades d'été ou vos repas, le saladier Tierra mettra en avant vos préparations avec raffinement. /n","caracteristiques":{"Couleur":"Noir","Composition":"Faïence","Hauteur":"4,5 cm","Diamètre":"18 cm"},"categorie":"saladier","id":19},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw8cc99d5c/images/26483542/SALADIER-LANKA-26483542-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"14.00","titre":"Lanka Saladier en faïence blanc ventoux D24cm ","full_description":"Authenticité  /n Ce saladier en faïence blanc ventoux accompagnera avec douceur vos repas du quotidien. Il présente un caractère artisanal et authentique qui donnera du cachet à votre décoration de table. Vous apprécierez son liseré noir qui souligne ses courbes dans lequel vous servirez de savoureuses salades ou soupes. On lui associe quelques pièces au coloris vert olivier de la gamme Lanka pour créer une décoration de table empreinte de finesse. /n","caracteristiques":{"Couleur":"Blanc ventoux","Composition":"Faïence","Diamètre":"24 cm"},"categorie":"saladier","id":20},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw7b003cd1/images/26483603/SALADIER-LANKA-26483603-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"14.00","titre":"Lanka Saladier en faïence rouge sumac D24cm ","full_description":"Authenticité /n Entre élégance et artisanat, ce saladier en faïence s'inscrit comme une pièce essentielle de votre décoration de table. Il revêt une teinte rouge sumac qui donnera du caractère vos repas du quotidien. Il crée une ambiance chaleureuse à table avec ses lignes épurées et son liseré noir qui vient souligner vos préparations aux saveurs méditerranéennes, tels qu'un taboulé, une méchouia ou une délicieuse salade d'oranges. Vous pourrez créer des ambiances empreintes de charme et d'histoire avec la vaisselle Lanka. /n ","caracteristiques":{"Couleur":"Rouge sumac","Composition":"Faïence","Diamètre":"24 cm"},"categorie":"saladier","id":21},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwa02b52a0/images/27129692/SALADIER-ELIT-27129692-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"15.00","titre":"Elit Saladier en verre - vert D38,5cm ","full_description":"Au grès de vos envies /n Retrouvez le saladier Elit en deux modèles. Ces deux exemplaires se distinguent par leur couleur. Ce récipient sera votre allié pour l'élaboration de vos plats et autres. Il vous sera utile pour servir une salade, à la préparation d'un gâteau, pour une soupe, etc. Pour cela, c'est un incontournable à avoir dans votre cuisine. /n","caracteristiques":{"Couleur":"Vert","Composition":"Verre sodocalcique","Hauteur":"38.5 cm","Largeur":"38.5 cm"},"categorie":"saladier","id":22},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw61ea2f63/images/27129678/SALADIER-ATLAS-27129678-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"10.00","titre":"Elit Saladier en verre - D39,5cm ","full_description":"Méli-mélo de saveurs /n Le saladier en verre strié Elit est la vaisselle idéale pour servir vos salades ou autres mets avec charme. C'est aussi un récipient très utile lors de vos préparations culinaires telles que les gâteaux ou autres. Le saladier est un essentiel, voire incontournable dans une cuisine pour vous accompagner dans l'élaboration de vos plats. /n","caracteristiques":{"Couleur":"Transparent","Composition":"Verre sodocalcique","Hauteur":"39.5 cm","Largeur":"39.5 cm"},"categorie":"saladier","id":23},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw3bd42085/images/27129685/SALADIER-ELIT-27129685-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"10.00","titre":"Elit Saladier en verre - transparent D38,5cm ","full_description":"Au grès de vos envies /n Le saladier en verre Elit se décline deux coloris distincts. Il sera idéal pour vos diverses préparations. Pour une soupe, pour servir une salade, pour la préparation d'un gâteau, ce récipient toute en transparence est un élément indispensable dans votre cuisine. Sa praticité, son joli design toute en délicatesse et sa multi-fonctionnalité en font un bel atout. /n","caracteristiques":{"Couleur":"Transparent","Composition":"Verre sodocalcique","Hauteur":"38.5 cm","Largeur":"38.5 cm"},"categorie":"saladier","id":24},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw3d0d5032/images/26987804/saladier-VADIM-26987804-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"10.00","titre":"Vadim Saladier en faïence vert cèdre D23cm","full_description":"Simple et graphique /n Vous appréciez les moments de partage avec vos proches. Lors des repas en famille ou entre amis, servez votre salade dans ce beau saladier en faïence. Une belle matière, douce au toucher et facile à laver. Pour un joli dressage de table, choisissez des assiettes blanches ou de la même couleur. Ajoutez une jolie nappe, des serviettes de table et des couverts raffinés, et le tour est joué. /n","caracteristiques":{"Couleur":"Vert cèdre","Composition":"Faïence","Hauteur":"7 cm","Largeur":"23 cm"},"categorie":"saladier","id":25},{"photo":"https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw47778e35/images/26987682/saladier-VADIM-26987682-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=77","prix":"10.00","titre":"Vadim Saladier en faïence gris borie D23cm","full_description":"Simple et graphique /n Pour servir votre salade, optez pour ce joli saladier en faïence. De couleur grise, elle s'adaptera facilement à votre vaisselle et déco de table. Pour un dressage de table chic et raffiné, vous pouvez associer ce dernier à des assiettes blanches, des couverts en inox et des beaux verres. N'oubliez pas de choisir une jolie nappe et des serviettes de table pour compléter le tout. /n","caracteristiques":{"Couleur":"Gris borie","Composition":"Faïence","Hauteur":"7 cm","Largeur":"23 cm"},"categorie":"saladier","id":26}]