[
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw3a11b84d/images/27291108/MUG-MARGOT-27291108-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "20.00",
    "titre": "Margot Mug en porcelaine avec liseré perlé gris borie 31cl ",
    "full_description": "Tasse en porcelaine grise <br> Le mug Margot est une tasse contemporaine, arborant un beau gris brillant. Cette brillance est permise grâce à la porcelaine, une céramique d'une grande délicatesse. Très appréciée dans les arts de la table, la porcelaine évoque l'élégance et la finesse. Ce mug gris est relevé par un fin liseré perlé : un motif discret mais charmant qui vient s'inscrire en relief sur la tasse. Ce mug de 31 cl présente également un léger dégradé, rendu possible grâce à la maîtrise de la cuisson. D'une belle contenance, cette tasse en porcelaine reçoit thé, tisane, café et jus de fruit et vous accompagne tout au long de la journée. <br> ",
    "caracteristiques": {
      "Couleur": "Gris clair",
      "Composition": "100% porcelaine ",
      "Hauteur": "10,7 cm",
      "Diamètre": "9,1 cm"
    },
    "categorie": "mug",
    "id": 0
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwdf127c33/images/27141267/MUG-AZE-27141267-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "6.00",
    "titre": "Aze Mug en porcelaine blanc 35 cl",
    "full_description": "Mug en porcelaine <br> Savoir-faire ancestral, la porcelaine s'obtient par le mélange du quartz, du feldspath et de la mullite. Cette combinaison associée à l'émaillage offre une céramique de haute qualité. La porcelaine se caractérise par son blanc éclatant et pur. Au soleil, on remarque sa translucidité, propre à la véritable porcelaine. Ce mug en porcelaine est pensé pour les hôteliers et les restaurateurs. Il fait en effet partie de notre gamme de vaisselle professionnelle Aze. C'est toutefois une très belle pièce à avoir chez soi pour accueillir les convives et leur offrir selon leur goût un café parfumé, un thé sucré ou encore un chocolat onctueux. Cette tasse en porcelaine présente une belle hauteur, surmontée d'une petite anse ronde, élégante et minimaliste. <br> ",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Porcelaine ",
      "Hauteur": "10,5 cm",
      "Largeur": "4,5 cm"
    },
    "categorie": "mug",
    "id": 1
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw199de19b/images/26492063/MUG-GASTON-26492063-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "4.50",
    "titre": "Gaston Mug en faïence blanche effet patiné ",
    "full_description": "Effet patiné <br> On apporte de la douceur à sa table de petit-déjeuner avec ce mug en faïence blanche. Fabriqué à la main, ce mug opte pour un effet patiné ultra tendance qui donnera du caractère à vos matins. Véritable touche de charme à table, ce mug s'accordera parfaitement avec les assiettes et les bols de la même gamme. <br> Chaque modèle est unique, le design peut différer d'un modèle à l'autre. <br> ",
    "caracteristiques": {
      "Couleur": "Blanc ventoux",
      "Composition": "Faïence",
      "Hauteur": "9,5 cm",
      "Largeur": "9,5 cm"
    },
    "categorie": "mug",
    "id": 2
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw53ec8c0f/images/26849072/INFUSEUR-SICHUAN-26849072-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "22.00",
    "titre": "Sichuan Tisanière double paroi en verre 39cl ",
    "full_description": "Détente <br> Savourez vos thés et infusions dans ce mug infuseur de 39cl. Idéal pour les moments de détente, cette tisanière en verre aux lignes épurées vous accompagnera dans vos pauses thé. Conçue dans un verre borosilicate double paroi, elle résiste aux hautes températures et conserve votre thé dans une température idéale. Le filtre en acier inoxydable assure une parfaite diffusion de vos arômes sans que celles-ci ne s'échappent. <br>",
    "caracteristiques": {
      "Couleur": "Transparent",
      "Composition": "Verre borosilicate, acier inoxydable, bambou",
      "Hauteur": "12,6 cm",
      "Largeur": "13 cm"
    },
    "categorie": "mug",
    "id": 3
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw8bf4b766/images/26848471/MUGS-SICHUAN-26848471-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "20.00",
    "titre": "Sichuan Lot de 4 mugs transparents en verre 15 cl",
    "full_description": "Petit plaisir <br> Prenez un instant à vous pour savourer dans ce mug en verre un thé, un café ou un lait chaud lové dans un canapé. La transparence du verre laisse apparaître toute la douceur de votre boisson et vous propose de vivre un instant apaisant. Ce lot de 4 mugs vous laisse l'opportunité d'en apporter avec vous à votre bureau ou d'avoir une collection complète chez vous. <br>",
    "caracteristiques": {
      "Couleur": "Transparent",
      "Composition": "Verre",
      "Hauteur": "5,5 cm",
      "Largeur": "8 cm"
    },
    "categorie": "mug",
    "id": 4
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwee2bd242/images/26492261/MUG-GASTON-26492261-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "4.50",
    "titre": "Gaston Mug en faïence gris clair effet patiné ",
    "full_description": "Effet patiné <br> Apportez du caractère à votre table de petit-déjeuner avec ce joli mug en faïence gris clair. Avec sa forme conique et son effet patiné réalisé à la main, ce mug saura créer une ambiance chaleureuse et délicate à table. Il opte pour une palette de couleurs tendres pour créer une décoration de table délicate et raffinée. Une belle gamme de vaisselle qui vous accompagnera au quotidien. <br> Chaque modèle est unique, le design peut différer d'un modèle à l'autre. <br>",
    "caracteristiques": {
      "Couleur": "Gris restanque",
      "Composition": "Faïence",
      "Hauteur": "9,5 cm",
      "Largeur": "9,5 cm"
    },
    "categorie": "mug",
    "id": 5
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw0c0e0097/images/26528120/TISANIERE-BIANCA-26528120-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "12.00",
    "titre": "Bianca Tisanière avec filtre en faïence vert olivier 42cl ",
    "full_description": "Instant bien-être <br> Une tisanière en faïence qui s'offre un style rétro et qui vous permettra de savourer vos infusions tout au long de la journée. Pratique, elle est composée d'un filtre intégré dans lequel vous pourrez déposer votre thé ou tisane en vrac et son couvercle vous permettra de conserver la chaleur de votre boisson. Côté colorama on opte pour un coloris tendre vert olivier pour une pause détente empreinte de délicatesse. <br>",
    "caracteristiques": {
      "Couleur": "Vert olivier",
      "Composition": "Faïence",
      "Hauteur": "12.8 cm",
      "Diamètre": "8.4 cm"
    },
    "categorie": "mug",
    "id": 6
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw96d69949/images/26528083/TISANIERE-BIANCA-26528083-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "12.00",
    "titre": "Biance Tisanière avec filtre en faïence beige roucas 42cl ",
    "full_description": "Instant bien-être <br> Une tisanière en faïence qui vous permettra de savourer vos infusions tout au long de la journée. Composée d'un filtre intégré, vous pourrez y déposer votre thé ou tisane en vrac et ainsi préparer votre infusion directement dans votre tisanière. Son couvercle vous permet de conserver bien au chaud votre boisson pour une dégustation prolongée. Côté colorama on opte pour un coloris beige roucas pour une touche de douceur à table. <br>",
    "caracteristiques": {
      "Couleur": "Beige roucas",
      "Composition": "Faïence",
      "Hauteur": "12.8 cm",
      "Diamètre": "8.4 cm"
    },
    "categorie": "mug",
    "id": 7
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwf85183c0/images/26492360/MUG-GASTON-26492360-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "4.50",
    "titre": "Gaston Mug en faïence vert olivier effet patiné ",
    "full_description": "Effet patiné <br> Touche de douceur à l'heure du thé, ce mug en faïence vert olivier opte pour une teinte tendre et empreinte de délicatesse. On craque pour sa forme conique et son effet patiné réalisé à la main qui crée l'authenticité de ce produit. A l'heure du petit-déjeuner ou en fin de repas, ce mug vous accompagnera dans tous les moments du quotidien et vous pourrez lui associer les assiettes ou les bols de la même gamme. <br>",
    "caracteristiques": {
      "Couleur": "Vert olivier",
      "Composition": "Faïence",
      "Hauteur": "9,5 cm",
      "Diamètre": "9,5 cm"
    },
    "categorie": "mug",
    "id": 8
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw9235c939/images/26528106/TISANIERE-BIANCA-26528106-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "12.00",
    "titre": "Bianca Tisanière avec couvercle en faïence gris borie 42cl ",
    "full_description": "Instant bien-être <br> Pour une pause détente empreinte de délicatesse on opte pour cette tisanière en faïence qui allie style et praticité. Composée d'un filtre intégré, vous pourrez préparer directement vos infusions dans votre tisanière en déposant votre thé ou tisane en vrac. On laisse les arômes se diffuser lentement et son couvercle vous permet de conserver la chaleur de votre boisson. Idéale pour savourer des boissons chaudes, vous pourrez également l'utiliser pour déguster des boissons froides. Cöté colorama cette tisanière s'offre un coloris gris borie pour une touche tendre et délicate à table. <br>",
    "caracteristiques": {
      "Couleur": "Gris borie ",
      "Composition": "Faïence",
      "Hauteur": "12,8 cm",
      "Diamètre": "8,4 cm"
    },
    "categorie": "mug",
    "id": 9
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw31933cdb/images/27141007/Mug-ANNE-27141007-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=75",
    "prix": "2.50",
    "titre": "Anne Mug en grès blanc D8,7cm",
    "full_description": "Douceur blanche <br> Quand les journées se font plus courtes et que les températures baissent, rien de tel qu'une boisson bien chaude pour se réconforter. Buvez votre tisane, votre thé ou votre café dans ce joli mug. Il vous servira aussi lorsque vous recevrez vos proches pour le goûter. Ainsi, créez un bel assortiment, en servant vos petits gâteaux ou autres plaisirs dans une des pièces de la collection. Dans la gamme Anne, retrouvez une assiette plate, une assiette creuse, une assiette à dessert et un bol. <br>",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Grès",
      "Hauteur": "10,2 cm",
      "Diamètre": "8,7 cm"
    },
    "categorie": "mug",
    "id": 10
  }
]