[
  {
    "photo": "https://cdn.habitat.fr/thumbnails/product/1074/1074687/box/360/360/40/F4F4F4/set-de-6-couteaux_1074687.jpg",
    "prix": "49.00",
    "titre": "Brighton Set de 6 couteaux à steak en acier inoxydable argenté",
    "full_description": "Brighton est une gamme Habitat incontournable des Arts de la table. En acier inoxydable, ces couverts et ménagères se déclinent en différents modèles pour répondre à tous les usages et à toutes les occasions. <br>  Le set de 6 couteaux à steak Brighton en métal adopte un design intemporel et élégant. Il propose une finition miroir ainsi qu’un manche affiné aux contours arrondis. <br> Compatible au lave-vaisselle, ce set de couteaux est simple d’entretien. <br>",
    "caracteristiques": {
      "Longueur": "29 cm",
      "Poids": "920 g",
      "Hauteur": "14 cm",
      "Largeur": "20 cm"
    },
    "categorie": "set_de_couverts",
    "id": 0
  },
  {
    "photo": "https://cdn.habitat.fr/thumbnails/product/1333/1333377/box/360/360/0/F4F4F4/lot-de-6-cuilleres-a-cafe-en-bois-de-pakka-multicolore_1333377.jpg",
    "prix": "19.00",
    "titre": "Ocolo Lot de 6 cuillères à café en bois de pakka multicolore",
    "full_description": "La gamme d’accessoires de cuisine Ocolo se démarque par ses couleurs vives. Elle est réalisée en pakka, un bois dense, résistant à l’eau et aux différences thermiques. Cette collection démontre un véritable savoir-faire artisanal. Les produits de cette gamme sont sculptés à partir de plaques assemblées de différentes couleurs. <br> Les cuillères à café Ocolo sont d’une grande originalité. Elles apportent de la couleur à votre table et égayent vos fins de repas. <br> Le design s’invite à votre table avec la gamme Ocolo et la collection Odive (sous-verres et présentoir à gâteaux) utilisant la même technique de fabrication. <br>",
    "caracteristiques": {
      "Longueur": "36 cm",
      "Poids": "160 g",
      "Hauteur": "22 cm",
      "Largeur": "28 cm"
    },
    "categorie": "set_de_couverts",
    "id": 1
  },
  {
    "photo": "https://cdn.habitat.fr/thumbnails/product/4736/4736835/box/360/360/0/F4F4F4/lot-de-6-cuilleres-a-the-en-bois-dacacia_4736835.jpg",
    "prix": "12.90",
    "titre": "Rosa Lot de 6 cuillères à thé en bois d'acacia",
    "full_description": "Fabriqués en Inde dans la région de Jaipur, les produits de la gamme Rosa sont en bois d’acacia. Cette nuance de bois est légèrement plus rose que le bois indonésien ou thaïlandais, d’où son nom. <br> Le lot de 6 cuillères à thé Rosa est en bois d’acacia. Naturellement imputrescible, ce bois est réputé noble. <br> Ces cuillères sont taillées à la main par des artisans indiens au sein d’une coopérative d’artisans travaillant la laine bouillie, la céramique et le bois. <br>",
    "caracteristiques": {
      "Longueur": "37 cm",
      "Poids": "250 g",
      "Hauteur": "42 cm",
      "Largeur": "23 cm"
    },
    "categorie": "set_de_couverts",
    "id": 2
  },
  {
    "photo": "https://cdn.habitat.fr/thumbnails/product/1514/1514801/box/360/360/0/F4F4F4/lot-de-4-paires-de-baguettes-en-acacia_1514801.jpg",
    "prix": "19.00",
    "titre": "Fumiko Lot de 4 paires de baguettes en acacia",
    "full_description": "Très résistant, ce bois réputé pour être imputrescible apporte à votre table un charme asiatique authentique",
    "caracteristiques": {
      "Longueur": "48 cm",
      "Poids": "160 g",
      "Hauteur": "37 cm",
      "Largeur": "30 cm"
    },
    "categorie": "set_de_couverts",
    "id": 3
  }
]