[
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dweb611e24/images/27140963/Assiette-ANNE-27140963-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "3.00",
    "titre": "Anne Assiette creuse en grès - blanc D18,5cm",
    "full_description": "Douceur blanche <br> Pour servir une salade, un plat en sauce ou une soupe, cette belle assiette creuse est ce qu'il vous faut. D'une couleur blanche avec une jolie bordure qui se démarque, elle apportera du charme à vos plats. Pratique, pour certains mets cités précédemment, vos convives vont apprécier y déguster vos préparations lors du repas. Pour votre dressage de table, inspirez-vous du reste de la collection qui se compose d'assiette plate, d'assiette à dessert et d'un bo <br>",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Grès",
      "Hauteur": "5,7 cm",
      "Diamètre": "18,5 cm"
    },
    "categorie": "creuse",
    "id": 0
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwccdf5782/images/27059166/assiette-Az-eacute-27059166-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "11.00",
    "titre": "Aze Assiette à risotto en porcelaine blanc d30cm",
    "full_description": "Assiette noble <br> Ces jolies assiettes à risotto en porcelaine blanches apportent une touche d'élégance à votre table. Matière noble et résistante, la porcelaine est particulièrement hygiénique grâce à sa faible porosité. Des assiettes que vous pouvez utiliser quotidiennement pour savourer de délicieux plats en sauce. Conviez vos proches à une table raffinée, pour des moments chaleureux et conviviaux. <br>",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Porcelaine",
      "Hauteur": "6,2 cm",
      "Diamètre": "30 cm"
    },
    "categorie": "creuse",
    "id": 1
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwe7e619ff/images/27140505/Assiette-AIX-27140505-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "6.00",
    "titre": "Aix Assiette creuse en porcelaine motifs laurier - beige roucas D21cm ",
    "full_description": "Art chinois <br> Laissez-vous transporter par un voyage au travers de la Chine traditionnelle à la découverte du savoir-faire et du travail de la porcelaine. Cette céramique très résistante, vous accompagnera lors de vos repas et moments de convivialité avec vos proches. Noble et élégante, cette vaisselle arbore une partie unie et une autre avec un motif jasmin. Cette assiette creuse au design authentique et faite à base d'une matière de qualité, vous durera dans le temps. <br>",
    "caracteristiques": {
      "Couleur": " Beige roucas",
      "Composition": "Vraie porcelaine de Chine",
      "Hauteur": "5,7 cm",
      "Diamètre": "21 cm"
    },
    "categorie": "creuse",
    "id": 2
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw8b1f493c/images/27140208/Assiette-AIX-27140208-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "6.00",
    "titre": "Aix Assiette creuse en porcelaine motifs laurier - bleu figuerolles D21cm ",
    "full_description": "Douceurs provençales <br> Une silhouette tout en rondeur et en simplicité pour cette jolie assiette creuse qui enrichit la décoration de votre table par son coloris bleu figuerolles. Elle adopte des motifs en forme de feuilles de laurier à l'intérieur pour créer la surprise et apporter une touche déco délicate et gourmande à vos repas. Le laurier, principalement connu pour ses qualités aromatiques évoque ici la gastronomie provençale, ses plats hauts en couleur et sa générosité. Elle suggère de varier les associations en proposant de nombreuses teintes et motifs pour vous permettre dresser une table où assiettes, couverts, linge de table et coupelles se côtoient tout en harmonie et se complètent pour égayer le moment du repas. <br>",
    "caracteristiques": {
      "Couleur": " Bleu figuerolles ",
      "Composition": "Vraie porcelaine de Chine",
      "Hauteur": "5,7 cm",
      "Diamètre": "21 cm"
    },
    "categorie": "creuse",
    "id": 3
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw82cd7ce5/images/27140307/Assiette-AIX-27140307-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "6.00",
    "titre": "Aix Assiette creuse en porcelaine motifs laurier - gris D21cm ",
    "full_description": "Douceurs provençales <br> Cette jolie assiette creuse à la silhouette tout en rondeur sublimera avec charme votre déco de table. Elle arbore un coloris gris et un motif en forme de feuilles de laurier à l'intérieur, une alliance qui crée la surprise dans vos plats. Le laurier est connu pour ses qualités aromatiques qui rappellent les savoureux mets provençaux. Pour des repas hauts en couleur et généreux, laissez-vous séduire par la gamme complète afin de créer un dressage de table harmonieux. <br>",
    "caracteristiques": {
      "Couleur": "Gris",
      "Composition": "Vraie porcelaine de Chine",
      "Hauteur": "5,7 cm",
      "Diamètre": "21 cm"
    },
    "categorie": "creuse",
    "id": 4
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwf0f7bfc6/images/27140406/Assiette-AIX-27140406-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "6.00",
    "titre": "Aix Assiette creuse en porcelaine motifs laurier - vert cèdre D21cm ",
    "full_description": "Douceurs provençales <br> Pour vos repas et moments de partage, optez pour cette belle assiette creuse. Charme et douceur s'inviteront à votre table grâce à cette belle vaisselle. Cette assiette arbore une partie extérieure vert cèdre et une partie intérieure à motifs laurier, une subtile combinaison rappelant la gastronomie provençale. Elle apportera une touche de délicatesse à la déco de votre table. Dans la même gamme, retrouvez des coupelles, assiettes plates et bols. <br>",
    "caracteristiques": {
      "Couleur": "Vert cèdre ",
      "Composition": "Vraie porcelaine de Chine",
      "Hauteur": "5,7 cm",
      "Diamètre": "21 cm"
    },
    "categorie": "creuse",
    "id": 5
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw72885a96/images/27140604/Assiette-AIX-27140604-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "6.00",
    "titre": "Aix Assiette creuse en porcelaine motifs jasmin - bleu figuerolles D21cm ",
    "full_description": "Art chinois <br> Pour servir des plats généreux ou des entrées gourmandes, cette assiette creuse est idéal. L'esprit délicat de son design, avec son coloris bleu figuerolles et ses motifs s'inspirant du jasmin, apportera une pointe de charme supplémentaire à votre déco de table. Apportez de la sensualité dans vos assiettes avec ce motif jasmin, car il est considéré comme un symbole de l'amour en Orient. Faite en véritable porcelaine de Chine, cette vaisselle vous durera dans le temps. <br>",
    "caracteristiques": {
      "Couleur": "Bleu figuerolles",
      "Composition": "Vraie porcelaine de Chine",
      "Hauteur": "5,7 cm",
      "Diamètre": "21 cm"
    },
    "categorie": "creuse",
    "id": 6
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwbb7149b1/images/24668057/Assiette-Rizotto-Eto-24668057-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "10.00",
    "titre": "Eto Assiette à risotto en porcelaine qualité hôtelière blanc D27cm",
    "full_description": "Épuré <br> Une belle gamme de vaisselle de table qui se distingue par sa simplicité et par sa porcelaine de qualité hôtelière. Cette belle assiette à risotto est délicatement ornée de rayures en ton sur ton, sa forme vous permettra de réaliser des présentations chic dignes des plus grands restaurants <br>",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Porcelaine. Qualité Hôtelière",
      "Hauteur": "4,2 cm",
      "Diamètre": "27 cm"
    },
    "categorie": "creuse",
    "id": 7
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw2786af07/images/24667357/Assiette-Creuse-Eto-24667357-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "6.00",
    "titre": "Eto Assiette creuse en porcelaine qualité hôtelière blanc D23cm",
    "full_description": "Épuré <br> Une belle gamme de vaisselle de table qui se distingue par sa simplicité et par sa porcelaine de qualité hôtelière. Cette belle assiette creuse est décorée de délicates rayures ton sur ton pour servir de bonnes soupes ou de belles entrées avec raffinement. <br>",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Gamme de vaisselle en porcelaine blanche, Qualité Hôtelière",
      "Hauteur": "2 cm",
      "Diamètre": "23 cm"
    },
    "categorie": "creuse",
    "id": 8
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwc91ad12e/images/27168929/ASSIETTE-FERRU-27168929-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "7.00",
    "titre": "Ferru Assiette creuse en porcelaine D21,5cm - noir",
    "full_description": "Couleur singulière <br> Pour servir avec charme vos salades, plats en sauce et autres mets, l'assiette creuse Ferru est la vaisselle qu'il vous faut. Faite en porcelaine d'émail réactif, sa couleur est unique et arbore une pigmentation différente pour chaque pièce. En effet, l'émail réactif est une céramique qui permet à chaque assiette d'une même couleur d'être unique. Pour un dressage de table authentique, laissez-vous séduire par la gamme complète qui se compose d'une assiette plate, d'une assiette à dessert et d'une coupelle. <br> ",
    "caracteristiques": {
      "Couleur": "Noir",
      "Composition": "Porcelaine en émail réactif",
      "Hauteur": "5 cm",
      "Diamètre": "21,5 cm"
    },
    "categorie": "creuse",
    "id": 9
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw62095c43/images/26492322/ASSIETTE-GASTON-26492322-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "5.00",
    "titre": "Gaston Assiette creuse en faïence vert olivier effet patiné D21cm",
    "full_description": "Effet patiné <br> Une belle assiette creuse en faïence vert olivier qui donnera une touche épurée et délicate à vos repas. Avec son décor effet patiné réalisé à la main, cette assiette crée la surprise à table avec un design élégant et raffiné qui vous inspirera pour des créations culinaires savoureuses ! <br> ",
    "caracteristiques": {
      "Couleur": "Vert olivier",
      "Composition": "Faïence",
      "Hauteur": "4,5 cm",
      "Largeur": "21 cm"
    },
    "categorie": "creuse",
    "id": 10
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw99f4a4c7/images/26492223/ASSIETTE-GASTON-26492223-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "5.00",
    "titre": "Gaston Assiette creuse en faïence gris clair D21cm",
    "full_description": "Effet patiné <br> On craque pour le style épuré et naturel de cette belle assiette creuse en faïence gris clair. Son effet patiné lui confère réalisé de manière artisanale une allure délicate et authentique qui ravira les amoureux de déco ! Cette belle assiette se décline dans des teintes tendres pour créer une décoration de table raffinée et empreinte de délicatesse. Une belle gamme de vaisselle en faïence qui vous accompagnera pour les repas du quotidien. <br> ",
    "caracteristiques": {
      "Couleur": "Gris restanque",
      "Composition": "Faïence",
      "Hauteur": "4,5 cm",
      "Largeur": "21 cm"
    },
    "categorie": "creuse",
    "id": 11
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwaae15d2f/images/26492025/ASSIETTE-GASTON-26492025-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "5.00",
    "titre": "Gaston Assiette creuse en faïence blanche effet patiné D21cm ",
    "full_description": "Effet patiné <br> On se laisse séduire par la douceur de cette belle assiette creuse en faïence D21cm qui vous permettra de servir avec style vos entrées ou vos soupes. Elle s'offre une teinte tendre et un style empreint de délicatesse avec un effet patiné réalisé à la main. Cette assiette creuse s'accordera parfaitement avec les assiettes plates, bols et mugs de la même gamme pour créer une décoration de table harmonieuse et raffinée. <br> ",
    "caracteristiques": {
      "Couleur": "Blanc ventoux",
      "Composition": "Faïence",
      "Hauteur": "4,5 cm",
      "Largeur": "21 cm"
    },
    "categorie": "creuse",
    "id": 12
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwd3b98b81/images/26483740/ASSIETTE-CREUSE-LANKA-26483740-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "6.00",
    "titre": "Lanka Assiette creuse en faïence vert olivier D16cm ",
    "full_description": "Authenticité <br> Cap sur la provence et ses mets délicieux et ensoleillés avec cette belle assiette creuse en faïence. Elle s'habille d'une teinte vert olivier qui accompagnera vos plats avec douceur, sa forme originale avec ses bords hauts sera idéale pour servir soupes de poissons ou bouillabaisse. Cette assiette creuse affirme un caractère artisanal et authentique qui inspire en cuisine et vous permets d'apporter de la chaleur dans vos repas. <br>",
    "caracteristiques": {
      "Couleur": "Vert olivier",
      "Composition": "Faïence",
      "Hauteur": "5 cm",
      "Largeur": "16 cm"
    },
    "categorie": "creuse",
    "id": 13
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwf35761d5/images/26483924/ASSIETTE-CREUSE-LANKA-26483924-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "6.00",
    "titre": "Lanka Assiette creuse en faïence gris restanque D16cm ",
    "full_description": "Authenticité <br> Dans un style d'inspiration artisanale, cette assiette creuse en faïence gris restanque opte pour un coloris tendre réhaussé par un liseré plus foncé. Un voile de douceur se posera sur votre table avec cette belle vaisselle aux accents méditerranéens. Avec ses rebords hauts et sa forme originale, cette assiette creuse vous permettra de servir vos entrées, gaspacho ou soupes chaudes avec beaucoup de style. On crée une décoration de table dans un style naturel pour transporter vos convives le temps d'un repas. <br>",
    "caracteristiques": {
      "Couleur": "Gris restranque",
      "Composition": "Faïence",
      "Hauteur": "5 cm",
      "Largeur": "16 cm"
    },
    "categorie": "creuse",
    "id": 14
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwd21d3ef6/images/26483580/ASSIETTE-CREUSE-LANKA-26483580-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "6.00",
    "titre": "Lanka Assiette creuse en faïence rouge sumac D16cm",
    "full_description": "Authenticité <br> On craque pour cette superbe assiette creuse en faïence qui opte pour un coloris éclatant rouge sumac souligné par un liseré plus foncé. Elle s'offre une forme originale avec des bords hauts qui seront parfaits pour servir vos soupes ou vos plats en sauce. Cette assiette creuse dévoile un design authentique et généreux qui accompagnera parfaitement vos repas du quotidien. <br>",
    "caracteristiques": {
      "Couleur": "Rouge sumac ",
      "Composition": "Faïence",
      "Hauteur": "5 cm",
      "Largeur": "16 cm"
    },
    "categorie": "creuse",
    "id": 15
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwef065f14/images/26483641/ASSIETTE-CREUSE-LANKA-26483641-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "6.00",
    "titre": "Lanka Assiette creuse en faïence bleu figuerolles D16cm ",
    "full_description": "Authenticité <br> Une assiette creuse en faïence qui s'offre un coloris bleu figuerolles pour donner le ton à vos repas. Dans un style d'inspiration artisanale, cette belle assiette opte pour un liseré noir qui souligne son allure soignée, et sa forme originale à bords hauts vous permettra de servir avec originalité et élégance vos soupes de poissons ou vos plats en sauce. On aime mixer les couleurs de la gamme Lanka et on lui associe une assiette plate beige nèfle pour une touche de couleur empreinte de délicatesse. <br>",
    "caracteristiques": {
      "Couleur": "Bleu figuerolles",
      "Composition": "Faïence",
      "Hauteur": "4 cm",
      "Largeur": "16 cm"
    },
    "categorie": "creuse",
    "id": 16
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw2c5f1530/images/26525846/ASSIETTE-CREUSE-LAURIER-26525846-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "4.50",
    "titre": "Laurier Assiette creuse en grès gris restanque décoré D19cm",
    "full_description": "Bouquet de Provence <br> Comme un bouquet de laurier, cette assiette creuse est une belle représentation de la flore provençale. Les feuilles se touchent pour former un feuillage délicat qui ouvre l'appétit. Le dessin, entièrement réalisé par les designers Alinéa, est une création exclusive qui apportera beaucoup d'originalité à votre décoration de table tout en restant discret. De couleur gris restanque, référence à la Provence, cette couleur lumineuse et passe-partout s'harmonisera avec tous les tons qui lui seront associés. L'ombre des lauriers, le murmure des cigales, le flux et le reflux des vaguelettes dans la calanque... C'est un souffle paisible qui s'invite à table. <br>",
    "caracteristiques": {
      "Couleur": "Gris restanque ",
      "Composition": "Grès",
      "Hauteur": "2,5 cm",
      "Largeur": "20 cm"
    },
    "categorie": "creuse",
    "id": 17
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw4e978ef7/images/26525785/ASSIETTE-CREUSE-LAURIER-26525785-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "4.50",
    "titre": "Laurier Assiette creuse en grès brun châtaignier décoré D19cm",
    "full_description": "Bouquet de Provence <br> Le vent du sud souffle sur votre table avec cette belle assiette creuse en grès brun châtaignier. Avec ses motifs feuilles de laurier, elle arbore des couleurs douces qui sentent bon le soleil et la méditerranée. Son design riche alimenté par ses feuilles de laurier en forme de fer de lance, apporte une note gourmande à vos repas. Dans une décoration de table aux accents naturels, elle saura donner du relief à votre table. <br>",
    "caracteristiques": {
      "Couleur": "Brun Châtaignier",
      "Composition": "Grès",
      "Hauteur": "2,5 cm",
      "Largeur": "20 cm"
    },
    "categorie": "creuse",
    "id": 18
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw292a030b/images/26484167/ASSIETTE-CREUSE-LUBERON-26484167-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "5.50",
    "titre": "Luberon Assiette creuse en faïence blanc ventoux D16cm ",
    "full_description": "Ligne organique <br> Une belle assiette creuse en faïence qui joue la carte de l'authenticité et qui mise sur un style artisanal pour une déco de table harmonieuse et raffinée. Son coloris blanc ventoux apportera une touche de délicatesse à table et son liseré mat vient souligner le style élégant de l'assiette. Son allure irrégulière créera la surprise à table et ravira vos convives. On associe et on mixe les coloris de la gamme Luberon au grè de nos envies pour une ambiance raffinée et empreinte de légèreté ! <br>",
    "caracteristiques": {
      "Couleur": "Blanc ventoux",
      "Composition": "Faïence",
      "Hauteur": "5 cm",
      "Largeur": "16,5 cm"
    },
    "categorie": "creuse",
    "id": 19
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwc2d6c264/images/26484341/ASSIETTE-CREUSE-LUBERON-26484341-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "5.50",
    "titre": "Luberon Assiette creuse en faïence vert olivier D16cm",
    "full_description": "Ligne organique <br> Un style artisanal et un rien intemporel pour cette superbe assiette creuse en faïence. Ses courbes irrégulières associées à son coloris tendre vert olivier sauront vous charmer ! On se détend et on profite pour partager des moments de plaisir réussis autour de cette belle vaisselle. Cette assiette creuse sera idéale pour servir avec beaucoup de classe vos entrées ou vos soupes et son liseré mat vient apporter une belle touche déco sur l'aile de l'assiette. La gamme de vaisselle Luberon vous propose de superbes coloris que vous pourrez associer selon vos envies ! <br> ",
    "caracteristiques": {
      "Couleur": "Vert olivier",
      "Composition": "Faïence",
      "Hauteur": "5 cm",
      "Largeur": "16,5 cm"
    },
    "categorie": "creuse",
    "id": 20
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw2eb1a238/images/26119939/ASSIETTE-CREUSE-MANDALA-26119939-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "5.00",
    "titre": "Mandala Assiette creuse en grès décoré liseré noir D20cm",
    "full_description": "Esprit zen <br> Une belle assiette creuse en grès D20cm qui vous inspirera pour créer une déco de table élégante et intemporelle. Décorée d'un effet strié, cette assiette d'inspiration asiatique rythmera votre table avec ses motifs graphiques et son liseré noir. Elle vous permettra de créer une ambiance apaisante et vous pourrez l'associer aux autres assiettes de la même gamme. <br> ",
    "caracteristiques": {
      "Couleur": "Noir",
      "Composition": "Grès décoré ",
      "Hauteur": "2 cm",
      "Largeur": "20 cm"
    },
    "categorie": "creuse",
    "id": 21
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw4cc9af96/images/27297124/ASSIETTE-MINORQUE-27297124-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "10.00",
    "titre": "Minorque Assiette creuse en grès - beige mat D17,5cm ",
    "full_description": "Nature et authenticité <br> Idéal pour servir vos soupes et vos plats mijotés en sauce, cette assiette creuse, en grès, au design épuré et naturel, apporte une note d'authenticité à votre décoration de table. Le grès, ici en coloris beige mat, donne à votre dressage un style nature et élégant pour mettre en valeur toutes vos recettes. Vous pouvez la compléter avec le reste de la vaisselle de la gamme Minorque, pour un dressage harmonieux. <br> ",
    "caracteristiques": {
      "Couleur": "Beige",
      "Composition": "Grès",
      "Hauteur": "6 cm",
      "Largeur": "17,5 cm"
    },
    "categorie": "creuse",
    "id": 22
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw08cbe57a/images/27180662/ASSIETTE-MORA-27180662-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "5.00",
    "titre": "Mora Assiette creuse en faïence D19cm - blanc ",
    "full_description": "Vaisselle traditionnelle <br> Cette jolie assiette creuse en faïence au design chic et épuré apportera du charme à votre dressage de table. Lors de vos repas, servez vos plats en sauce ou vos salades avec élégance et mettez-les en valeur grâce à cette assiette qui reflète un style traditionnel. Sobre et de couleur blanche, elle laisse apparaître de légers détails en relief sur toute sa surface extérieure. Fabriquée au Portugal, elle est facile d'entretien. Découvrez le reste de la gamme qui présente : une assiette à dessert, une assiette plate, un bol... pour créer un bel assorti. <br>",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Faïence",
      "Hauteur": "5,5 cm",
      "Largeur": "19 cm"
    },
    "categorie": "creuse",
    "id": 23
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw255cfa0f/images/27180785/ASSIETTE-POUDHA-27180785-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "5.00",
    "titre": "Poudha Assiette creuse en faïence - vert D21cm ",
    "full_description": "Saveur portugaise <br> Une jolie assiette creuse en faïence pour une déco de table élégante et raffinée. Fabriquée au Portugal par des artisans passionnés, elle vous invite au cœur de la péninsule ibérique pour des repas conviviaux. Un coloris vert qui sublime votre table à manger. Une assiette pour partager de délicieux mets méditerranéens entre amis ou en famille. <br> ",
    "caracteristiques": {
      "Couleur": "Vert",
      "Composition": "Faïence",
      "Hauteur": "5 cm",
      "Largeur": "21 cm"
    },
    "categorie": "creuse",
    "id": 24
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw8c315a2f/images/26483382/ASSIETTE-CREUSE-SANARY-26483382-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "5.00",
    "titre": "Sanary Assiette creuse en faïence rose grège D16cm ",
    "full_description": "Côté Colorama <br> Une assiette creuse en faïence qui séduit par un design délicat et original pour une ambiance chaleureuse à table. Elle mise sur un coloris rose grège qui s'estompe en dégradé du centre vers l'aile de l'assiette tout en douceur. Ce dégradé réalisé à la main crée l'originalité et fait de chaque assiette une pièce unique dont le dégradé peut varier d'un modèle à l'autre. On marie les coloris de la gamme de vaisselle Sanary pour une table qui invite à la gourmandise et qui vous fera voyager le temps d'un repas. <br>",
    "caracteristiques": {
      "Couleur": "Rose grège",
      "Composition": "Faïence",
      "Hauteur": "5 cm",
      "Largeur": "16 cm"
    },
    "categorie": "creuse",
    "id": 25
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwcb8218f8/images/26483443/ASSIETTE-CREUSE-SANARY-26483443-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "5.00",
    "titre": "Sanary Assiette creuse en faïence gris restanque D16cm ",
    "full_description": "Côté colorama <br> Soupe au pistou, gaspacho ou tout simplement soupe de légumes seront mises en valeur dans cette belle assiette creuse en faïence. Elle opte pour un coloris gris restanque avec un joli dégradé qui part du centre pour s'estomper avec délicatesse sur l'aile de l'assiette. On craque pour son design délicat qui apporte du caractère à la présentation de vos mets. Le dégradé est réalisé à la main et apporte une note authentique et unique à chaque assiette. Chaque décor peut varier d'un modèle à l'autre ce qui vous permettra de dresser une table audacieuse qui inspire et vous transporte à chaque repas. On mélange les teintes tendres de la gamme de vaisselle Sanary pour des repas placés sous le signe du partage <br>",
    "caracteristiques": {
      "Couleur": "Gris restanque",
      "Composition": "Faïence",
      "Hauteur": "5 cm",
      "Largeur": "16 cm"
    },
    "categorie": "creuse",
    "id": 26
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwb9882eed/images/26483504/ASSIETTE-CREUSE-SANARY-26483504-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "5.00",
    "titre": "Sanary Assiette creuse en faïence vert olivier D16cm ",
    "full_description": "Côté colorama <br> On aime le style épuré de cette assiette creuse en faïence qui s'inspire du Sud et du pourtour méditerranéen pour apporter de la douceur à votre table. Elle s'offre un dégradé qui s'estompe délicatement sur l'aile de l'assiette dans une teinte vert olivier pour un design délicat qui mettra en valeur vos soupes ou gaspachos. Réalisé à la main, ce dégradé crée l'originalité et l'exclusivité de chaque pièce qui devient unique. On mélange avec audace les coloris de la gamme de vaisselle Sanary pour une table qui affirme son caractère. Les décors et les teintes peuvent varier d'un modèle à l'autre et permettent de créer une table singulière et originale. <br>",
    "caracteristiques": {
      "Couleur": "Vert olivier",
      "Composition": "Faïence",
      "Hauteur": "5 cm",
      "Largeur": "16 cm"
    },
    "categorie": "creuse",
    "id": 27
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw7e71e7d0/images/26513829/ASSIETTE-CREUSE-SENANQUE-26513829-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "10.00",
    "titre": "Senanque Assiette creuse en porcelaine légère blanc qualité hôtelière D21cm ",
    "full_description": "Design subtil <br> Une assiette creuse en porcelaine blanche qualité hôtelière qui propose un style épuré pour servir vos soupes ou vos plats en sauce avec raffinement. Elle vous surprendra par sa légèreté grâce à l'introduction à l'intérieur du kaolin de magnésium qui rend cette vaisselle beaucoup plus légère et résistante qu'une gamme de vaisselle en porcelaine <br> traditionnelle. Le design minimaliste de cette assiette creuse unie lui permettra de s'accorder facilement avec le reste de votre vaisselle. On lui associe de la couleur par petites touches en choisissant des verres colorés ou une nappe à motifs par exemple. La gamme de vaisselle Senanque convient aux particuliers comme au professionnels et vous permet de dresser une table raffinée empreinte de délicatesse. <br>",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Porcelaine",
      "Hauteur": "3,5 cm",
      "Largeur": "21 cm"
    },
    "categorie": "creuse",
    "id": 28
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw0572f9eb/images/27321713/ASSIETTE-SOLLER-27321713-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "6.00",
    "titre": "Soller Assiette creuse liseré terracotta en faïence - blanc D23,5cm ",
    "full_description": "Assiette creuse ronde <br> L'assiette creuse est le premier élément qu'aperçoivent vos convives. Placée au-dessus, sur l'assiette plate, elle présente l'entrée qui peut aussi bien être une salade qu'une soupe. Element indispensable de l'art de la table, on la choisit en harmonie avec le reste de sa vaisselle. Ici, cette assiette creuse en faïence arbore un blanc éclatant, tranché par un fin liseré terracotta. Parallèlement à sa fonction d'usage, l'assiette creuse trouve aussi une utilité au quotidien. Elle peut servir au petit-déjeuner pour servir les céréales ou encore au cours d'un repas pour présenter des pâtes ou encore un plat en sauce. Sobre mais élégante, cette assiette creuse blanche convient aussi bien au quotidien qu'aux événements plus importants. Une assiette ronde aux multiples visages qui saura vous rendre service dans de nombreuses situations <br> ",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Faïence ",
      "Hauteur": "4 cm",
      "Largeur": "23,5 cm"
    },
    "categorie": "creuse",
    "id": 29
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwa875dbea/images/27326640/ASSIETTE-CREUSE-XERES-27326640-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "7.00",
    "titre": "Xeres Assiette creuse en porcelaine - blanc avec liseré doré D23cm ",
    "full_description": "Pour une table chic et festive <br> Avec la gamme Xérès, dressez une tablée festive pour régaler les yeux et les papilles de vos convives de l'entrée jusqu'au dessert. Ici l'assiette creuse en porcelaine blanche avec un fin liseré doré vient sublimer la décoration de votre table avec subtilité et élégance. Vous pouvez l'associer aisément avec le reste des éléments de votre dressage de Noël comme par exemple un chemin de table doré et une belle nappe à motif.  <br> ",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Porcelaine",
      "Hauteur": "2,9 cm",
      "Largeur": "23 cm"
    },
    "categorie": "creuse",
    "id": 30
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw77447fc0/images/27140703/Assiette-AIX-27140703-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "6.00",
    "titre": "Aix Assiette creuse en porcelaine motifs jasmin - gris D21cm ",
    "full_description": "Art chinois <br> La porcelaine est une céramique très résistante. Laissez-vous séduire par cette belle assiette creuse qui allie durabilité et esthétisme. Elle arbore une partie de couleur unie et une autre avec un motif jasmin. Une assiette qui sublimera avec charme votre dressage de table. Cette vaisselle fera voyager vos convives et vous à travers la Chine traditionnelle, son pays d'origine. Savourez de bons repas avec vos proches et régalez vos papilles autant que vos pupilles. <br>",
    "caracteristiques": {
      "Couleur": "Gris",
      "Composition": "Vraie porcelaine de Chine",
      "Hauteur": "5,7 cm",
      "Largeur": "21 cm"
    },
    "categorie": "creuse",
    "id": 31
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dwa4de7a30/images/27140802/Assiette-AIX-27140802-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "6.00",
    "titre": "Aix Assiette creuse en porcelaine motifs jasmin - vert cèdre D21cm ",
    "full_description": "Art chinois <br> Pour servir vos plats avec charme et délicatesse, découvrez cette belle assiette creuse en porcelaine. Façonnée selon la tradition, cette vaisselle vous durera dans le temps grâce à sa matière noble et résistante. Pour compléter cette dernière, laissez-vous séduire par le reste de la gamme qui se compose d'une assiette plate, d'un bol et d'une assiette à dessert. Avec les pièces de cette collection, créez un beau dressage de table tout en harmonie, de quoi ravir vos convives. <br>",
    "caracteristiques": {
      "Couleur": "Vert cèdre ",
      "Composition": "Vraie porcelaine de Chine",
      "Hauteur": "5,7 cm",
      "Largeur": "21 cm"
    },
    "categorie": "creuse",
    "id": 32
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw9c50bf73/images/27178683/SALADIER-AUCEL-27178683-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "10.00",
    "titre": "Aucel Assiette creuse en grès D20cm - blanc",
    "full_description": "Vaisselle en grès <br> Pour servir avec charme et volupté, vos soupes ou plats en sauce, cette assiette creuse en grès est ce qu'il vous faut. Elle présente un style unique empreint d'authenticité avec une matière naturelle et un design minéral qui donneront de la douceur à la présentation de votre plat. Son design chic et raffiné, fait de cette assiette un élément déco lors de vos repas. Elle vient compléter avec charme votre dressage de table. Laissez-vous séduire par le reste de la gamme, afin de créer un joli service de vaisselle. <br> ",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Grès",
      "Hauteur": "6,5 cm",
      "Largeur": "20 cm"
    },
    "categorie": "creuse",
    "id": 33
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw22456e34/images/27180907/ASSIETTE-FOGLIA-27180907-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "5.00",
    "titre": "Foglia Assiette creuse en faïence - blanc D24cm ",
    "full_description": "Saveur portugaise <br> Une jolie assiette creuse en faïence pour une déco de table élégante et raffinée. Fabriquée au Portugal par des artisans passionnés, elle vous invite au cœur de la péninsule ibérique pour des repas conviviaux. Un motif floral vert qui sublime votre table à manger. Une assiette pour partager de délicieux mets méditerranéens entre amis ou en famille. <br>",
    "caracteristiques": {
      "Couleur": "Blanc",
      "Composition": "Faïence",
      "Hauteur": "5 cm",
      "Largeur": "24 cm"
    },
    "categorie": "creuse",
    "id": 34
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw9d931b16/images/26990583/assiette-KARNAK-26990583-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "6.00",
    "titre": "Karnak Assiette creuse en grès - marron et blanc D17xH6cm ",
    "full_description": "Elégante et délicate <br> Cette belle assiette en grès rappelle les couleurs des paysages Egyptiens. Son coloris apporte une ambiance solaire et chaleureuse à votre table de repas. Le contour blanc apaise pour offrir finesse et raffinement. Vos repas seront mis en valeur par l'authenticité de cette gamme Karnak. L'assiette creuse associée à d'autres éléments de la même gamme tels que les assiettes plates, bols et coupelles créée une décoration de table harmonieuse et tendance pour embellir et profiter des bons moments de repas conviviaux. <br>",
    "caracteristiques": {
      "Couleur": "Marron",
      "Composition": "Grès",
      "Hauteur": "17 cm",
      "Largeur": "17 cm"
    },
    "categorie": "creuse",
    "id": 35
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw014daec6/images/26483528/ASSIETTE-CREUSE-LANKA-26483528-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "6.00",
    "titre": "Lanka Assiette creuse en faïence blanc ventoux D16cm",
    "full_description": "Authenticité <br> On se laisse séduire par le coloris blanc ventoux de cette belle assiette creuse en faïence, lumineux et délicat qui évoque le Mont ventoux, plus haut pic du Vaucluse aussi appelé Géant de Provence. Sa forme à bords hauts sera idéale pour servir des plats en sauce, soupes de légumes ou soupes de poissons. Son design authentique et généreux vous permettra de dresser une table chaleureuse aux accents méditerranéens. La gamme de vaisselle Lanka se décline dans une palette de teintes riches pour vous accompagner au quotidien. <br>",
    "caracteristiques": {
      "Couleur": "Blanc ventoux",
      "Composition": "Faïence",
      "Hauteur": "5 cm",
      "Largeur": "16 cm"
    },
    "categorie": "creuse",
    "id": 36
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw126c16f0/images/26484464/ASSIETTE-CREUSE-LUBERON-26484464-B-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "5.50",
    "titre": "Luberon Assiette creuse en faïence gris restanque D16cm ",
    "full_description": "Ligne organique <br> On se laisse séduire par le style artisanal et intemporel de cette belle assiette creuse en faïence qui opte pour un coloris gris restanque qui donnera du charme et de l'allure à votre table. Elle adopte une ligne irrégulière et un liseré mat qui mettront en valeur vos plats aux accents méditerranéens. La gamme Luberon se décline dans des teintes tendres et délicates qui s'accorderont parfaitement entre elles. <br> ",
    "caracteristiques": {
      "Couleur": "Blanc ventoux",
      "Composition": "Faïence",
      "Hauteur": "5 cm",
      "Largeur": "16,5 cm"
    },
    "categorie": "creuse",
    "id": 37
  },
  {
    "photo": "https://www.alinea.com/fstrz/r/s/www.alinea.com/dw/image/v2/BCKM_PRD/on/demandware.static/-/Sites-ali_master/default/dw16a1a218/images/27231586/ASSIETTE-PIETRA-27231586-F-1.jpg?sw=982&sh=982&sm=fit&sfrm=png&bgcolor=eef1eb&frz-v=78",
    "prix": "6.00",
    "titre": "Pietra Assiette creuse en grès émail réactif D15,5cm - gris clair",
    "full_description": "Assiette creuse en grès gris <br> Teintez votre intérieur de quelques touches corses grâce à la vaisselle en céramique Pietra. Inspirée de l'île de Beauté, cette assiette creuse grise rappelle la roche de Haute-Corse. Conçue en grès, une céramique brute et noble, cette assiette à bord haut présente des finitions imparfaites en hommage à la nature, prépondérante. Son design est épuré, authentique et nous ramène vers les fondamentaux. Vitrifiée à la cuisson, cette assiette en grès offre un émail réactif, gage de sa brillance et de sa singularité. En effet, chaque pièce est unique. Pourtant, chacune sublimera de la même façon vos petits plats, du potage à la salade composée. Plus qu'une simple assiette creuse : une véritable décoration pour votre art de la table. <br> ",
    "caracteristiques": {
      "Couleur": "Gris clair ",
      "Composition": "100% grès",
      "Hauteur": "6,8 cm",
      "Largeur": "15,5 cm"
    },
    "categorie": "creuse",
    "id": 38
  }
]