[
  {
    "photo": "https://cdn.laredoute.com/products/f/f/5/ff5ef5dfa7d6cff8173e53e535676575.jpg?imgopt=twic&twic=v1/cover=400x400",
    "prix": "369.90",
    "titre": "DELONGHI Robot café",
    "full_description": "Un 'must' pour les vrais amateurs de café, que cette machine expresso Magnifica DéLonghi équipée du nouveau broyeur à grains en acier ultra-silencieux, qui vous permet de personnaliser votre café, de serré à long, d'extra-léger à extra-fort, de tiède <br> L’unité centrale entièrement amovible, facilite l’entretien de la machine et prolonge sa durée de vie. Equipé d’une buse vapeur pour préparer de fabuleux Cappuccino. <br> ",
    "caracteristiques": {
      "Poids ": "9.5 kg",
      "Largeur": "28 cm",
      "Hauteur": "37,5cm",
      "Profondeur": "36 cm"
    },
    "categorie": "cafetiere",
    "id": 0
  },
  {
    "photo": "https://cdn.laredoute.com/products/9/9/c/99c7de34b5958b37152e39298714a640.jpg?imgopt=twic&twic=v1/cover=400x400",
    "prix": "149.90",
    "titre": "Magimix Machine à café Nespresso M110 Pixie",
    "full_description": "MAGIMIX vous présente: la PIXIE ! Ultra compacte, entièrement automatique et ergonomique, elle offre des fonctionnalités high tech tout en adoptant un comportement éco-responsable. <br> Innovante et séduisante, la petite dernière de Nespresso a déjà tout d’une grande ! <br> Les atouts de la Nespresso PIXIE M110 de MAGIMIX : •  Nouveau design ultra compact : 11 cm de large seulement pour se glisser facilement dans tous les espaces. <br>  •  Longueur de café (court ou long) programmable et arrêt automatique : l’écoulement du café s’arrête automatiquement dès que le volume de café pré sélectionné (espresso ou lungo) est atteint. <br>  •  Système d’insertion ergonomique de la capsule, par le dessus, avec éjection automatique. <br>  •  Economie d’énergie : mise hors tension automatique (0 W), réglable entre 9 et 30 min après la dernière utilisation. <br> Caractéristiques de la Nespresso PIXIE M110 de Magimix : <br>  •  Pompe haute pression 19 bar avec réamorçage automatique. <br>  •  Système de chauffe rapide Thermobloc (température idéale et constante). <br>  •  Réservoir d’eau amovible 0,7 L. <br>  •  Bac de récupération des capsules usagées. <br>  •  Touches rétro-éclairées.  <br>  •  Grille repose tasse à hauteur variable (tasses, verres ou mugs). <br>  •  Puissance 1260 W  <br> ",
    "categorie": "cafetiere",
    "id": 1
  },
  {
    "photo": "https://cdn.laredoute.com/products/3/4/0/340c5dc65d74f5c4e7da26df72878fc7.jpg?imgopt=twic&twic=v1/cover=400x400",
    "prix": "99.90",
    "titre": "Magimix Machine à café Nespresso Inissia M105",
    "full_description": "ompacte, elle prendra un minimum de place dans votre cuisine. Ludique, elle est aussi économe en énergie que simple à utiliser : la Nespresso Inissia de MAGIMIX va vous faire découvrir les mille et une saveurs de l'univers Nespresso !  <br> Atouts de la Nespresso Inissia MAGIMIX : <br>  •  Dosage automatique espresso / lungo. <br>  •  Faible encombrement : hauteur 23 cm, largeur 12 cm. <br>  •  Poignée ergonomique pour insérer et éjecter facilement les capsules. <br>  •  Mise en veille automatique réglable entre 9 et 30 minutes après la dernière utilisation. <br> Caractéristiques techniques de la Nespresso Inissia MAGIMIX, coloris noir : <br> •  Réservoir amovible 0,7 l. <br>  •  Corps de chauffe Thermobloc. <br>  •  Fonction automatique : dosage volumétrique programmable avec arrêt automatique de l'écoulement. <br>  •  Touches rétro-éclairées. <br>  •  Grille repose-tasse relevable / position mug. <br>  •  Programme de détartrage 15 minutes. <br>  •  Pression : 19 bar. <br>  •  Puissance : 1260 W. <br>  •  Dimensions : L 12 x P 32,1 x H 23 cm. <br>  •  Poids : 2,7 kg. <br> ",
    "categorie": "cafetiere",
    "id": 2
  },
  {
    "photo": "https://cdn.laredoute.com/products/a/3/0/a30fec7b39da77d2ce87506753b04238.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "279.90",
    "titre": "Magimix Expresso 11414 Automatique",
    "full_description": " Expresso 11414 automatique gris moyen MAGIMIX <br> Référence 3364592 / AMD331 <br> Des expressos réalisés avec une eau pure et filtrée (grâce au filtre BRITA) garantissant un arôme délicieux par Magimix. <br> Contrôle électronique de la température de l'eau. <br> Système exclusif offrant le choix entre dosettes ou café moulu (porte-filtre 1 ou 2 tasses). <br> Caractéristiques de l'expresso 11414 automatique de Magimix : •  Système Extracrem pour une mousse encore plus dense. <br>  •  Pré-humidification de la mouture pour en extraire tout l'arôme. <br>  •  Buse vapeur pour une mousse de lait incomparable. <br>  •  Plateau chauffe-tasses. <br>  •  Programmation électronique du volume de café. <br>  •  Programme de détartrage automatique avec alerte de tartre et réglage selon la dureté de l'eau. <br>  •  19 bar. <br>  •  Puissance : 1260W. <br>",
    "categorie": "cafetiere",
    "id": 3
  },
  {
    "photo": "https://cdn.laredoute.com/products/e/7/8/e786faf6ed0cce3fc7c150c847529fdf.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "149.90",
    "titre": "MAGIMIX Machine à café Nespresso Vertuo Next 11706",
    "full_description": "Nespresso présente la machine à café Vertuo, pour une expérience de préparation de café inégalée. <br> Son système automatique à l’aide d’un seul bouton permet d’accueillir cinq tailles de tasse : l’Alto de 414 ml, le Mug de 230 ml, le Gran Lungo de 150 ml, le Double Espresso de 80 ml et enfin l’Espresso de 40 ml. <br> Elle utilise trois tailles de capsules différentes : large pour Alto et Mug, moyenne pour Gran Lungo et Double Espresso, et petite pour Espresso. <br> Nespresso rassemble le savoir-faire de tous ses experts du café, qui ont soigneusement choisi l’origine et la torréfaction de chaque mélange. <br> Ces derniers ont mis au point un nouveau système d’extraction à travers la technologie Centrifusio, brevetée et développée par Nespresso. <br> Une fois la préparation lancée, la capsule effectue jusqu’à 7 000 rotations par minute, mélangeant le café moulu à l’eau afin de produire des cafés longs de qualité supérieure, recouverts d’une parfaite créma. <br> La machine adapte le processus de préparation en lisant le code-barres des capsules, pour des résultats en tasse optimaux quel que soit le mélange choisi. <br> Chaque machine est fournie avec un lot de bienvenue comprenant plusieurs capsules Nespresso Vertuo aux notes aromatiques uniques. <br> Nouvelle Technologie  <br> Centrifusion, Technologie brevetée Nespresso pour une extraction optimale des arômes <br>  •   Cafés Nespresso Vertuo <br>  •   capsules de café spécifiques25 cafés proposés en 5 tailles de tasses (3 tailles de capsules) <br>   •  Reconnaissance optique <br>  •   Mises à jour en bluetooth via l'application Nespresso (compatible IOS et Androïd) <br> ",
    "categorie": "cafetiere",
    "id": 4
  },
  {
    "photo": "https://cdn.laredoute.com/products/b/5/c/b5c8e2cd693c1696d3c509d41459037f.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "99.90",
    "titre": "RIVIERA & BAR Cafetière filtre digitale inox",
    "full_description": "Avec son design soigné et élancé qui respire la qualité, la cafetière filtre digitale inox CF540A de RIVIERA & BAR est pensée pour vous offrir le meilleur du café ! <br> Dotée d’une grande capacité (jusqu’à 18 tasses) et d’un sélecteur d’arôme, performante, simple, rapide et élégante, la cafetière filtre digitale inox CF540A de RIVIERA & BAR est pensée pour vous faciliter la vie... et elle vous avertit quand votre café est prêt. <br> Atouts de la cafetière filtre digitale inox CF540A de RIVIERA & BAR :<br>  •  Grande capacité 1,8 L (jusqu’à 18 tasses). <br>  •  Sélecteur d’arôme pour un café plus ou moins corsé. <br>  •  Aspersion de la mouture par douchette multi-sorties pour un meilleur développement des arômes. <br>  •  Départ différé jusqu'à 24 heures, horloge programmable. <br>  •  Maintien au chaud 30 minutes avec affichage de la durée restante et arrêt automatique. <br>  •  Signalisation automatique de demande de détartrage. <br>  •  Réglage rapide et intuitif de l’heure par bouton central Easy Select. <br>  •  Grand écran digital multi-informations : signal sonore café prêt, arrêt automatique... <br>  •  Réservoir avec fenêtre de niveau d’eau. <br>  •  Support-filtre amovible avec système stoppe-gouttes.<br>  •  Double graduation 12-18 tasses.<br>  •  Matériaux sans Bisphénol A. <br>  •  Mode économie d’énergie après 30 minutes de non-utilisation. <br> Caractéristiques de la cafetière filtre digitale inox CF540A de RIVIERA & BAR : <br>  •  Puissance 950 W. <br>  •  Capacité utile 1,8 L. :n  •  Livrée avec 1 cuillère doseuse. <br>  •  Pieds antidérapants. <br>  •  Habillage inox satiné. <br>  •  Boutons de commande finition chrome. <br>  •  Dimensions : 23 x 36 x 26,5 cm. <br>  •  Poids : 2,75 kg.<br> ",
    "categorie": "cafetiere",
    "id": 5
  },
  {
    "photo": "https://cdn.laredoute.com/products/4/0/5/4050376cc068b08ad6c7219ea67a12a3.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "119.90",
    "titre": "PHILIPS Machine à café à capsule Barista",
    "full_description": "Découvrez la nouvelle machine à café L'OR Barista. Prenez deux fois plus de plaisir en préparant deux espressos simples à la fois ou un double espresso dans une seule tasse, grâce au système exclusif double L'OR Barista. <br> Descritif produit <br> Double espresso , double plaisir <br> Nouvelle machine à café exclusive L'OR Barista. <br> Préparez 2 cafés à la fois ou 1 café double dans une seule tasse. <br> Jusqu'à 19 bars de pression pour un espresso parfait. <br> Un café pour chaque occasion <br> Un grand choix de cafés : ristretto, espresso, lungo, etc. :n Des volumes de café réglables de 25 à 220 ml. <br> Personnalisez votre café préféré. <br> Compatible avec les capsules Espresso <br> Compatible avec les capsules L'OR Espresso et L'OR Barista <br> Reconnaissance des capsules doubles, pour détecter automatiquement la taille des capsules <br> Également compatible avec les capsules Nespresso <br> Assortiment de 9 capsules inclus dans l'emballage <br> Capsules doubles (XXL) <br> La machine à café L'OR Barista est conçue pour fonctionner avec les capsules doubles (XXL) <br> exclusives L'OR Barista et les capsules classiques L'OR Espresso. <br> 1 ou 2 tasses <br> Le système L'OR Barista vous permet de préparer deux tasses d'espresso ou un double espresso dans une seule tasse grâce aux capsules doubles (XXL) exclusives L'OR Barista. <br> Savourez un ristretto à deux ou un double espresso seul. <br> La qualité d'un véritable espresso <br> Savourez le goût d'un véritable espresso. Le système L'OR Barista prépare le café à haute pression - jusqu'à 19 bars - pour garantir une qualité digne d'un véritable espresso. <br> Préparer toutes vos spécialités de café <br> Préparez vos différents types de café grâce au système L'OR Barista. Savourez un ristretto, espresso, lungo et plus encore en utilisant des capsules classiques L'OR Espresso ou doublez votre plaisir grâce aux capsules doubles L'OR Barista (XXL). <br> Adaptez votre machine selon vos cafés <br> Vous pouvez adapter votre machine en fonction de vos cafés. Il vous suffit de retirer le bac d'égoutement pour placer votre mug ou votre verre pour latte machiato <br> Reconnaissance des capsules doubles <br> La technologie de reconnaissance des capsules doubles (XXL) L'OR Barista détecte automatiquement la taille des capsules et sélectionne le réglage optimal pour chaque café. <br> Compatible Nespresso <br> La machine à café L'OR Barista est également avec les capsules Nespresso. <br> ",
    "categorie": "cafetiere",
    "id": 6
  },
  {
    "photo": "https://cdn.laredoute.com/products/8/5/1/851e22ea592b6402fa98aaf8f07cad2f.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "239.90",
    "titre": "KRUS Machine à café Nespresso Citiz & milik",
    "full_description": "La machine Nespresso Citiz & Milk comporte un mousseur à lait intégré. Elle permet de produire un lait mousseux incroyablement crémeux pour de délicieux cappuccino, latte macchiato et d'autres recettes de café au lait. <br> Descriptif produit <br> Inspirée d’un design retro-moderne, CitiZ apporte toute l’expertise Nespresso, pour un espresso de qualité exceptionnelle. <br> Son utilisation est aussi ludique qu’intuitive. Compacte, elle s’intègre parfaitement dans un intérieur ou sur un plan de travail. <br> 2 longueurs de café <br> 2 boutons avec arrêt automatique du café - Expresso (40 ml) - café long (110 ml). <br> Ces deux programmes peuvent également être ajustés selon vos goûts (longueur de tasse personnalisable) <br> Aerocino <br> Mousseur à lait intégré pour des boissons lactées gourmandes : Latte Macchiato, Cappuccino,... <br> Un rendu en tasse exceptionnel. <br> Un système haute-pression (19 bars) pour un espresso de qualité professionnel, tasse après tasse. <br> Pré-chauffage rapide <br> 25 secondes suffisent à Citiz pour préparer un expresso et un café long de qualité <br> Arrêt automatique <br> La machine est équipée d'un mode économiseur d'énergie. La machine bascule automatiquement en veille au bout de 9 minutes d'inutilisation. Le minuteur est également réglable sur 30 minutes. <br> La meilleure sélection de cafés <br> Seuls 1 à 2 % des grains de café dans le monde sont sélectionnés pour devenir de grands crus <br> Caractéristiques produit <br> Puissance : 1 260 W <br> Recettes programmables Indicateur de dosage <br> Pression : 19 bar  <br> Personnalisation de la quantité : oui <br> Activation automatique : En appuyant sur la touche café <br> Capacité du réservoir d'eau : 1 L <br> Réservoir d’eau amovible : oui <br> Récupérateur de capsules usagées : Intégré <br> Dosage automatique de la boisson : oui <br> Mousseur à lait  : Aeroccino <br> Nombre de tasses préparées en une fois : 1 <br> Arrêt automatique programmable : Oui (9/30 minutes) <br> Bac de récupération amovible : oui <br> Bac de récupération réglable (plusieurs niveaux) : 2 <br> Dimensions : 37,2 x 13 x 27,8 cm <br> Poids : 4,056 kg<br> ",
    "categorie": "cafetiere",
    "id": 7
  },
  {
    "photo": "https://cdn.laredoute.com/products/7/4/1/741d5a5c3d198964478275011cdff5cc.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "99.90",
    "titre": "BODUM Cafetière à piston Chambord",
    "full_description": "Découvrez l'art de préparer un café parfait grâce à la cafetière à piston CHAMBORD. Ce système à piston est très prisé des amateurs de café du monde entier en raison de la simplicité de sa méthode d'infusion et de la pureté du goût obtenu. De plus, l <br> Descriptif produit <br> Emblématique, le modèle CHAMBORD symbolise la marque Bodum à la perfection. Le design d'origine remonte à la période d'avant-guerre durant laquelle l'Italien Attilo Calimani élabora ce principe de base. Le fondateur de Bodum, Jørgen Bodum, commença à travailler sur sa version de la cafetière à piston dans les années 70, mais ce fut l'acquisition de Melior-Martin en 1991(une entreprise qui fabriquait des cafetières à piston en forme de dôme) qui entraîna la création du modèle CHAMBORD classique que nous connaissons et adorons aujourd'hui. <br> La cafetière à piston emblématique qui fait ressortir tout l'arôme et toute la saveur de votre café. <br> La carafe est faite en verre borosilicate résistant à la chaleur, qui ne se tâche pas, et qui n'altérera ni ne nuira à la saveur naturelle du café. <br> L'armature et le couvercle sont faits d'un acier robuste inoxydable qui a été soumis à plusieurs processus de chromage afin de lui conférer un brillant et une résistance conçus pour durer de nombreuses années. <br> La poignée en polypropylène mat est non seulement ergonomique et fonctionnelle, mais elle ajoute une touche classique à ce design de qualité. <br> Le piston en acier inoxydable empêche que des grains de café ne s'échappent lorsque vous le servez. <br> Plus écologique que de nombreuses méthodes de préparation du café : pas besoin de filtres en papier ou de capsules en plastique. <br> Aussi facile à utiliser qu'à nettoyer. <br> Caractéristiques produit <br> La cafetière à piston emblématique qui fait ressortir tout l'arôme et toute la saveur de votre café.  <br> La carafe est faite en verre borosilicate résistant à la chaleur, qui ne se tâche pas, et qui n'altérera ni ne nuira à la saveur naturelle du café. <br> L'armature et le couvercle sont faits d'un acier robuste inoxydable qui a été soumis à plusieurs processus de chromage afin de lui conférer un brillant et une résistance conçus pour durer de nombreuses années. <br> La poignée en polypropylène mat est non seulement ergonomique et fonctionnelle, mais elle ajoute une touche classique à ce design de qualité. <br> Le piston en acier inoxydable empêche que des grains de café ne s'échappent lorsque vous le servez. <br> Plus écologique que de nombreuses méthodes de préparation du café : pas besoin de filtres en papier ou de capsules en plastique.  <br> Aussi facile à utiliser qu'à nettoyer. <br> Capacité 1,5 L ou 12 tasses <br> Dimensions : 20 x 12,6 x 25,5 cm <br> Poids : 1,182 kg <br> ",
    "categorie": "cafetiere",
    "id": 8
  },
  {
    "photo": "https://cdn.laredoute.com/products/f/1/c/f1cf8d77eac3b63c9d89ac03231f0372.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "399.90",
    "titre": "KRUPS Expresso Full Autp Compact Automatique",
    "full_description": " La perfection et la maîtrise de l'expresso pour l'exigence des experts. Avec la machine à café YY8135FD KRUPS et son broyeur à grains intégré, savourez les arômes d'un café fraîchement moulu ! Fabrication française. <br> La machine à café Expresso Full Auto Compact Automatique est dotée du Thermoblock System qui offre de nombreuses performances : montée en température rapide avec un café toujours chaud et moins de dépôt de calcaire. <br> Délivrée par une pompe de 15 bars, la pression à l’extraction est optimale. <br> Le broyeur à café intégré (meules coniques métalliques) propose 3 finesses de broyage et 3 promesses consommateur : <br>  •  1) L'exhalation de tous les arômes du café. <br>  •  2) La précision d’un broyage uniforme, cycle après cycle. <br>  •  3) La longévité de la machine. <br>Le système de tassage hydraulique permet de disposer d'une extraction optimale des arômes et nécessite un entretien limité. <br> Pour offrir une plus grande variété de boissons, la machine à café YY8135FD KRUPS est dotée d'une buse vapeur, idéale pour les amateurs de capuccino pour une plus grande variété de boissons. <br> Automatique et design, elle est dotée d’un écran LCD qui permet une utilisation simplifiée de la préparation des boissons à l’entretien. <br> Caractéristiques de la machine à café Expresso Full Auto Compact YY8135FD KRUPS : <br>  •  Machine Expresso avec broyeur, exclusivement pour café en grains. <br> •  Système de chauffe Thermoblock System. <br>  •  Pression 15 bars. <br>  •  Broyeur à café intégré (meules coniques métalliques). <br>  •  Ecran LCD.<br>  •  Menu personnalisation.<br>  •  Réglage force du café. <br>  •  Réglage finesse de la mouture. <br>  •  Réglage volume d’eau. <br>  •  Buse vapeur. <br>  •  Cartouche filtrante. <br>  •  Réservoir à grains 260 g. <br>  •  Programmes de maintenance. <br>  •  Réservoir d’eau amovible 1,7 L. <br>  •  Sortie café réglable en hauteur.<br>  •  Bac de récupération du marc amovible. <br>  •  Plateau chauffe-tasses.<br>  •  Interrupteur marche/arrêt. <br>  •  Fabrication française. <br>  •  Puissance 1450W.<br> Dimensions : L24,5 x H36,5 x P33 cm. <br> Poids : 7,1 kg. <br> Coloris : noir. <br> ",
    "categorie": "cafetiere",
    "id": 9
  },
  {
    "photo": "https://cdn.laredoute.com/products/e/1/7/e17667932862357dbff71f25c5cc827c.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "74.90",
    "titre": "Cafetière à dosette Senseo Original plus",
    "full_description": "Profitez d'un délicieux café Classique ou Intense <br> Choisissez votre boisson favorite grâce à l'Intensity Select <br> La machine SENSEO la plus populaire, modernisée. Choisissez entre un café classique ou intense intuitivement et rapidement gràce au selecteur d'intensité. La technologie Coffee Boost diffuse l'eau diffuse l'eau au travers de la dosette grâce à 45 buses pour un café riche en saveurs. <br> A chaque moment son café préferé <br>  •  La technologie SENSEO Booster d'arômes tire le meilleur des dosettes <br>  •  CREMA PLUS : une mousse gourmande améliorée <br>  •  Un large choix de cafés et boissons gourmandes, adaptés à tous les goûts <br> Plus pratique <br>  •  2 intensités : café classique ou intense <br>  •  Machine à café préparant 2 tasses à la fois <br> •  La fonction Démarrage instantané prépare votre café dès que la machine a fini de chauffer <br> Impact environnemental réduit <br>  •  28% de plastique recyclé, 45% d'économie d'énergie <br>  •  Machine testée 10 000 fois, pour l'assurance d'une qualité et d'une durabilité maximales :n Descriptif produit <br> Technologie Coffee Boost <br> La technologie SENSEO Booster d'arômes tire le meilleur de vos dosettes.Le goût est plus riche et intense, grâce aux processus suivants : La distribution plus fine de l'eau (via 45 buses d'arôme) garantit une répartition optimale de l'eau chaude surl'ensemble de votre dosette SENSEO <br> Technologie Crema Plus <br> La technologie Crema Plus produit une couche de crème d'une finesse et d'un velouté parfaits, pour chaque tasse de café SENSEO. <br> Variété de café et saveurs <br> Le grand choix de mélanges de café SENSEO aux arômes distinctifs parfaitement équilibrés vous permet de trouver les saveurs à votre goût. <br> Sélecteur d'intensité <br> Savourez un délicieux café, long ou intense à la simple pression d'un bouton. <br> Démarrage instantané et arrêt automatique <br> La fonction Démarrage instantané prépare votre café dès que la machine a fini dechauffer. Une fois le café préparé, votre machine SENSEO s'éteint automatiquement pour économiser de l'énergie. <br> 1 ou 2 tasses à la fois <br> Préparez une ou deux délicieuses tasses de café SENSEO en moins d'une minute. <br> roduit durable <br> Moins de pièces, une consommation d'énergie réduite et plus de matériaux recyclés, pour un plus grand respect de l'environnement avant,pendant et après sa vie utile. <br> Testé 10 000 fois <br> Notre processus rigoureux de développement comprend un test réalisé sur 10 000 tasses decafé, pour l'assurance d'une qualité et d'une durabilité maximales. <br> Caractéristiques produit <br> Inclus: Porte-dosette 1 tasse, Porte-dosette 2 tasses <br> Tasses à la fois: 2 <br> Facile à nettoyer et à entretenir: Indicateur dedétartrage, Repose-tasses amovible <br> Confort et facilité d'utilisation: Réservoird'eau amovible, Arrêt automatique, Rappel dedétartrage, Réservoir d'eau amovible, GlissièreIntensity Plus, Fonction mémo <br> Technologie SENSEO coffee boost<br> Boissons: Classique ou Intense <br> Emballage: > 90 % de matériaux recyclés,100 % recyclable <br> Démarrage automatique <br> Plastique recyclé utilisé: 28 % <br> Arret automatique pour une économie d'énergie <br> Economie d'énergie: 45% <br> Mode d'emploi: 75% de papier recyclé <br> Temps de préparation 1 tasse: 21  s. <br> Temps de préparation deux tasses: < 60 s. <br> Capacité du réservoir d'eau: 0,7 l <br> Hauteur de tasse max.: 100 millimètre <br> Longueur du cordon: 0,8 m <br> Pression de la pompe: 1 bar <br> Dimensions : l 21,3 x P 31,5 x H 33 cm <br> Poids : 1,718 kg <br>",
    "categorie": "cafetiere",
    "id": 10
  },
  {
    "photo": "https://cdn.laredoute.com/products/8/a/f/8af1d9d73ad65ee9c1254c566aaf8234.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "379.90",
    "titre": "PHILIPS Machine expresso avec broyeur Série 2200",
    "full_description": "2 délicieux cafés préparés avec des grains de café frais <br> Savourez le goût et l'arôme d'un café préparé avec des grains de café frais, à une température parfaite, grâce à notre système intelligent de préparation du café. Le mousseur à lait classique vous permet d'obtenir un cappuccino ou un latte macchiato onctueux en toute simplicité. <br> Descriptif produit <br> Une délicieuse mousse de lait grâce au mousseur à lait classique <br> Le mousseur à lait classique produit de la vapeur, ce qui vous permet de préparer facilement une mousse de lait onctueuse pour votre cappuccino. Et comme il n'est constitué que de deux pièces, le mousseur à lait classique est facile à nettoyer. <br> Sélectionnez en toute simplicité votre café grâce à l'écran tactile intuitif <br> Profitez du goût et de l'arôme irrésistibles du café préparé avec des grains de café frais à la simple pression d'un bouton. Notre écran tactile intuitif vous permet de sélectionner facilement votre café préféré. <br> Réglez l'intensité et le volume via My Coffee Choice <br> Réglez l'intensité et le volume de votre boisson grâce au menu My Coffee Choice. Faites tout simplement votre choix entre les trois options proposées. <br> Une mouture à votre goût grâce aux 12 niveaux du broyeur <br> Notre broyeur en céramique robuste propose 12 niveaux de mouture pour vos grains de café, ce qui vous permet d'obtenir une texture allant de la poudre ultra-fine jusqu'aux grosses particules. <br> Une température, des arômes et une crème parfaits, tasse après tasse <br> Le système Aroma Extract trouve l'équilibre optimal entre la température de préparation et l'extraction des arômes en maintenant la température de l'eau entre 90 et 98 °C tout en régulant le débit d'eau, pour de délicieux cafés. <br> 20 000 tasses d'excellent café avec le broyeur en céramique résistant <br> Notre broyeur 100 % céramique est extrêmement résistant et vous permet de savourer au moins 20 000 tasses de café aromatique fraîchement préparé. <br> Gardez vos grains frais plus longtemps grâce à Aroma seal <br> Le nouvel Aroma seal protège vos grains de café pour préserver leurs arômes d'origine au fil du temps, tout en réduisant le bruit du broyeur. <br> Jusqu'à 5 000 tasses sans détartrage grâce à AquaClean <br> En changeant le filtre lorsque la machine vous y invite, vous pourrez préparer jusqu'à 5 000 tasses avant de la détartrer, tout en profitant d'une eau claire et purifiée. <br> Nettoyage facile grâce au groupe café entièrement amovible <br> Le groupe café est le cœur de toute machine à café entièrement automatique : il doit être nettoyé régulièrement. Amovible, il peut être rincé sous le robinet, pour un nettoyage parfait. <br> Détartrage automatique pour votre confort <br> Votre machine à café est facile à nettoyer et à entretenir grâce au programme automatique qui vous avertit lorsqu'un détartrage est nécessaire. Vous pouvez adapter la fréquence de cette procédure à la dureté de votre eau. <br> Pièces compatibles lave-vaisselle pour plus de facilité <br> Pour plus de simplicité, vous pouvez passer la carafe à lait, le bac d'égouttement et le bac à marc au lave-vaisselle. Vous gagnerez ainsi du temps tout en bénéficiant d'un nettoyage complet. <br> Caractéristiques produit <br> Interface utilisateur : Écran tactile <br> Solution « lait » : Mousseur à lait classique <br> Hauteur du bec verseur ajustable : 85-145  millimètre <br> Éléments compatibles lave-vaisselle : Mousseur à lait classique et Bac d'égouttement <br> Facile à nettoyer et à entretenir : Compatible avec les filtres AquaClean <br> Capacité du bac à marcs : 12  marcs de café <br> Longueur du cordon : 100  cm <br> Bac à marcs : Accès en façade <br> Réservoir d'eau : Accès en façade <br> Capacité du bac à grains : 275  g <br> Capacité du réservoir d'eau : 1,8  l <br> Compatibilité filtre : AquaClean <br> Pression de la pompe : 15  bar <br> Réglages d'intensité du café : 3 <br> Réglages du broyeur : 12 <br> Sélecteur d'intensité préalable : Oui :n Réglages de température : 3 <br> Boissons : Espresso, Eau chaude et Café <br> Option café moulu : Oui <br> Double tasse : Oui <br> Double tasse lait : Non <br> Autres fonctionnalités <br> Réglage ECO : Oui <br> Classe énergétique : Classe A <br> Consommation d'énergie - pendant la préparation : 1 500  W <br> Emballage recyclable : > 95  % :n Inclus : Tube de graisse, Cuillère-doseuse, Bandelette de test pour la dureté de l'eau, Filtre AquaClean <br> Dimensions : 24,6 x 37,1 x 43,3  cm <br> Poids : 7,5  kg <br> ",
    "categorie": "cafetiere",
    "id": 11
  },
  {
    "photo": "https://cdn.laredoute.com/products/1/8/f/18f5c5b048b7c2c116aaea289b183221.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "199.90",
    "titre": "KRUPS Machine à café Nespresso Vertuo plus",
    "full_description": "Nespresso Vertuo Plus, du café à la hauteur des grandes tasses. <br> Vertuo vous offre toute l'expérience Nespresso dans toutes les tailles de tasses. <br> Découvrez Vertuo, la machine qui vous permet de déguster vos cafés tout au long de la journée, en toute simplicité et sans compromis sur la qualité Nespresso. <br> Grâce à son design moderne, elle s’adapte parfaitement à votre intérieur.<br> Le système Vertuo possède la technologie exclusive de Centrifusion, alliant infusion et force centrifuge. Avec ses 5 tailles de tasses et ses nombreuses variétés de café, Vertuo s’adapte à toutes vos envies. <br> Description produit <br> Une révolution technologique au service d'un café de haute-qualité, de l'espresso au mug du petit déjeuner. <br> 5 longueurs de café : Alto (414 ml), Mug (230 ml), Gran Lungo (150 ml), Double Espresso (80 ml) et Espresso (40 ml), et toujours une crèma onctueuse.  <br> Une caspule exclusive  <br> Crée le café parfait à chaque tasse, de l’Espresso au grand Mug. :n Une gamme complète de Grands Crus Nespresso, du plus doux au plus intense, déclinés en 3 tailles de capsules <br> Technologie d'extraction du café par Centrifusion, aliant infusion et force centrifuge <br> Pour une extraction optimale garantie de l'espresso au mug, pour une créma onctueuse et des arômes révélés <br> Paramétrage intelligent <br> Le code-barres présent sur chaque capsule est associé à un paramètre d’extraction automatique, qui règle la puissance et le volume d’eau, la température, le temps d’infusion et rotation de la capsule. La machine permet d’infuser avec précision votre café, simplement, tasse après tasse. <br> Chauffe rapide <br> En 40 secondes (selon la température de l'eau), Vertuo est prêt à extraire votre café. <br> Économie d’énergie et Auto off <br> La machine est équipée d'un mode économiseur d'énergie. La machine bascule automatiquement en veille au bout de 9 minutes d'inutilisation. <br> Ejection automatique des capsules <br> Réservoir d'eau modulable <br> Pour réaliser un café quelle que soit sa longueur grâce au bouton unique. <br> Support de tasse réglable <br> 4 positions et temporairement amovible pour s’adapter aux tasses Espresso, Mug et Travel mug <br> Caractéristiques produit <br> Puissance : 1500 W<br> Recettes programmables  <br> Interface tactile : non <br> Pression : Centrifusion <br> Personnalisation de la quantité : oui <br> Activation automatique : Bouton Marche/Arrêt <br> Capacité du réservoir d'eau : 1.8 L <br> Réservoir d’eau amovible : oui <br> Récupérateur de capsules usagées : Intégré <br> Éjection automatique de capsules : oui <br> Dosage automatique de la boisson : oui <br> Nombre de recettes : 5 <br> Recettes : Alto (414 ml), Mug (230 ml), Gran Lungo (150 ml), Double Espresso (80 ml) ou Espresso (40 ml) <br> Nombre de tasses préparées en une fois : 1 <br> Alerte détartrage : oui <br> Arrêt automatique programmable : oui <br> Bac de récupération amovible : oui <br> Bac de récupération réglable (plusieurs niveaux) : 4 <br> Arrêt automatique de la machine : 9 minutes de non utilisation <br> Dimensions : L 22 x l 31,4 x H 32,5 cm <br> Poids : 4,6 kg <br> ",
    "categorie": "cafetiere",
    "id": 12
  },
  {
    "photo": "https://cdn.laredoute.com/products/c/c/8/cc8e77f24ccf0e7d3310f44c48a9f1f7.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "99.90",
    "titre": "KRUPS Machine à café Nespresso Inissia",
    "full_description": "INISSIA, le concentré de Nespresso. Toute la technologie Nespresso dans un appareil au design compact, simple et ludique ! <br> Cette petite machine est parfaite pour découvrir l'univers Nespresso tout en bénéficiant d'une haute technologie... pour votre plus grand plaisir ! <br> Nespresso propose de vous adonner à votre passion du café   parfait à l'infini et en toute simplicité. Le système Nespresso combine des capsules de grands crus de café à une pompe à haute pression 19 bars. <br> Caractéristiques de la machine Nespresso INISSIA YY1531FD Rouge : <br>  •  Système de chauffe Thermoblock : préchauffage ultra rapide, pas d'attente entre chaque tasse, un maximum de précision et un entartrage minimum. <br>  •  Fonction automatique : arrêt automatique selon la longueur de la tasse choisie (Espresso ou Lungo). <br>  •  Préchauffage en 25 secondes. <br>  •  Réservoir d'eau amovible : 0,7L. <br>  •  Mise en veille automatique réglable entre 9 et 30 minutes de non utilisation. <br>  •  Touches rétro-éclairées. <br>  •  Poignée ergonomique pour insérer et éjecter facilement les capsules. <br>  •  Réservoir amovible pour récupérer jusqu'à 11 capsules usagées. <br>  •  Grille repose-tasse relevable (position mug). :n  •  Programme de détartrage 15 minutes. <br>  •  Pression 19 bars. <br>  •  Puissance 1260W. <br> Dimensions. : 32,1 x 12 x 23 cm <br> ",
    "categorie": "cafetiere",
    "id": 13
  },
  {
    "photo": "https://cdn.laredoute.com/products/d/6/9/d69118c55bc4c3c758d18c57ca266a0f.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "139,.90",
    "titre": "KRUPS Machine à café Nespresso Pixie",
    "full_description": " Un concentré de fonctionnalités dans un design compact <br> PIXIE est la petite surdouée de la gamme des machines Nespresso, concentrant une large palette de fonctionnalités innovantes dans un format étonnamment compact. <br> Comme toutes les machines Nespresso, Pixie prépare en un rien de temps un Espresso à la créma onctueuse <br> Descriptif produit <br> PIXIE , une large palette de fonctionnalités dans un format étonnamment compact pour un espresso de qualité professionnelle à la créma onctueuse <br> Un design compact et ergonomique <br> Facile à prendre en main et pouvant se faufiler dans n'importe quel espace, Pixie est à peine plus haute qu'une pile de 8 capsules Nespresso <br> 2 longueurs de café personnalisables : Espresso et Lungo <br> 2 boutons avec arrêt automatique du café - Espresso (40 ml) - café long (110 ml). :n Ces deux programmes peuvent également être ajustés selon vos goûts (longueur de tasse personnalisable) <br> Un rendu en tasse exceptionnel. <br> Un système haute-pression (19 bars) pour un espresso de qualité professionnel, tasse après <br> tasse. <br> Pré-chauffage rapide <br> 25 secondes suffisent à Pixie pour préparer un espresso et un café long de qualité <br> Arrêt automatique <br> La machine est équipée d'un mode économiseur d'énergie. La machine bascule automatiquement en veille au bout de 9 minutes d'inutilisation. <br> La meilleure sélection de cafés <br> Seuls 1 à 2 % des grains de café dans le monde sont sélectionnés pour devenir de grands crus <br> Caractéristiques produits <br> Puissance : 1260 W <br> Pression : 19 Bars <br> Activation automatique : Sélecteur de tasse <br> Capacité du réservoir d'eau : 0,7 L <br> Réservoir d’eau amovible : oui <br> Récupérateur de capsules usagées : Intégré <br> Éjection automatique de capsules : oui <br> Dosage automatique de la boisson : Dosage automatique <br> Nombre de recettes : 2 <br> Nombre de tasses préparées en une fois 1 <br> Arrêt automatique programmable : oui <br> Bac de récupération amovible : oui <br> bac de récupération réglable (plusieurs niveaux) : oui <br> Dimensions : 32,6 x 11,1 x 23,5 cm <br> Poids : 3,385 kg <br> ",
    "categorie": "cafetiere",
    "id": 14
  },
  {
    "photo": "https://cdn.laredoute.com/products/c/7/2/c72b8f4123a3555cdd11f6b796f68acf.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "599.90",
    "titre": "Nivona Expresso avec broyeur CafeRomantica",
    "full_description": "Sélectionnez les meilleurs grains de café et laissez NIVONA extraire leur goût et tous leurs arôme. <br> Le compartiment de percolation Aromatica ystem de NIVONA a été conçu afin de réduire l’amertume du café. <br> Une fois les grains moulus, le café est compressé dans l’unité de percolation avant de se mélanger à l’eau chaude. Ce système permet de révéler tous les arômes du café. <br> Ainsi vous obtenez un café plus doux, plus fort en goût et en arômes <br> Descriptif produit <br> Façade effet 3D cubes noirs<br> Système Aroma Balance avec trois profils d'arômes <br> Connectée Smartphone et tablette via Bluetooth :n Fonction Spumatore pour réaliser des mousses onctueuses pour latte macchiato, cappuccino…avec nettoyage facile <br> Menu personnalisable \"MyCoffee\": possibilité d’enregistrer jusqu’à 11 recettes  <br> Très grand réservoir d'eau amovible : 2.2 litres <br> Broyeur conique en acier trempé à faible bruit <br> Unité d'infusion amovible pour un nettoyage facile et hygiénique <br> Surveillance automatique du niveau d’eau <br> Réglage de 3 niveaux de température <br> Réglage de 5 niveaux d’arôme et 3 niveaux de mouture <br> Compartiment café en grains d’environ 250g <br> Mode ECO et interrupteur d'économie d'énergie de zéro watt <br> Programmes d’entretien pour le nettoyage, le détartrage et le rinçage sur simple pression d'un bouton <br> Réglable en hauteur (jusqu'à 14 cm) de la sortie du café <br>  Support de tasses avec fonction de réchauffement <br> Compartiment à café moulu supplémentaire <br> Roulettes arrières pour faciliter le déplacement de la machine <br> Couvercle de protection d'arôme <br> Système Aromatica avec une pression de 15 bars<br> ",
    "categorie": "cafetiere",
    "id": 15
  },
  {
    "photo": "https://cdn.laredoute.com/products/4/c/5/4c5a9b80af272cfc4c4d8bf409ad2596.jpg?imgopt=twic&twic=v1/cover=250x250",
    "description": "",
    "prix": "629.90",
    "titre": "Nivona Expresso Broyeur",
    "full_description": "Pensez-vous connaître tout sur le café ? Peut-être pas. Laissez-vous enthousiasmer par notre série 6 et préparez votre café comme un pro !  <br> Descriptif produit <br> Avec une machine à café entièrement automatique. Faites vos premières armes avec notre technologie Aroma. Laissez-vous subjuguer par la douceur du grain de café ou par un arôme d’une rare intensité. Notre « Barista in a box » avec le Système d’équilibrage de l’arôme vous livre le secret. <br> Notre machine en une seule rotation de bouton : notre série 6 vous dévoile de nouvelles facettes du café. Elle vous fait découvrir la technologie Aroma. Avec le système Barista in a box (Système d’arôme équilibré) Laissez-vous subjuguer par la douceur du grain de café ou par un arôme d’une rare intensité. <br> Caractéristiques du produit <br> Bac à grains : Capacité pour 250 g de grains <br> Coloris de la façade : gris titane <br> Degré de mouture : réglable <br> Filtre à eau douce Claris : intégrant <br> Fonction eau chaude pour thé : sur 3 niveaux <br> Intensité du café : 5 <br> Mon Café : Espace mémoire : 5 :n Option connexion Bluetooth via une application <br> Pression de pompe : jusqu’à 15 bars <br> Préparation du café : deux tasses de café/espresso en simultané <br> Réglage de la température du café : sur 3 niveaux <br> Réservoir d’eau : 2,2 l <br> Technologie Aroma : Système Aromatica <br> Unité de percolation amovible : Disponible <br> les systèmes cappuccino : EASY SPUMATORE <br> Éclairage des tasses : Éclairage 1 coloris <br> Écoulement réglable en hauteur : 14 cm <br> Écran TFT <br> Réglage du volume de la boisson (20-240 ml environ) <br> Indicateur de changement du filtre <br> Programmes d’entretien automatiques: nettoyage et détartrage <br> Consommation max. de 1455 W <br> Mode ECO/ consommation 0 W <br> Dimensions : 24 x 34 x 46 cm <br> Poids : 10 kg <br> ",
    "categorie": "cafetiere",
    "id": 16
  },
  {
    "photo": "https://cdn.laredoute.com/products/9/2/a/92ad0b1333add366204d1707fde3be04.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "269.90",
    "titre": "DELONGHI Expresso pompe ultra-compacte Dédica",
    "full_description": " Le nouvel expresso ultra compact de De'Longhi : seulement 14.9cm de large et un design ultra compact. « 2 en 1 » pour café moulu et dosettes pour de savoureux cafés ! <br> La partie supérieure se retire et laisse place à un deuxième égouttoir pour pouvoir positionner un mug. <br> Caractéristiques de l’Expresso Pompe EC695.R de De’Longhi : <br>  •  Ultra compacte : 14.9 cm de large. <br> •  Système de chauffe Thermoblock <br>  •  Chauffe-tasses <br>  •  Filtres double parois : ESE, 1 tasse, 2 tasses <br>  •  Préparation de 1 ou 2 tasses avec arrêt automatique <br>  •  Programmation de la quantité d’eau <br>  •  Programmation de la température (3 possibilités) <br>  •  Pression 15 bar <br>  •  Bouton on/off avec extinction automatique pour maximiser l’économie d’énergie <br>  •  Indicateur de détartrage <br>  •  Système d’auto-amorçage : la machine est toujours prête à l’emploi. <br>  •  Buse vapeur Cappuccino avec variateur pour émulsionner ou chauffer le lait <br>  •  Égouttoir 2 en 1 <br>  •  Réservoir d’eau amovible. <br>  •  Grille égouttoir amovible avec indicateur de niveau d’eau <br>  •  Système anti-gouttes <br>  •  Système de filtration de l’eau en option <br>  •  Inclus : 100ml détartrant, notice, cuillère tasse mouture <br> Caractéristiques techniques : <br>  •  Puissance 1450 W <br>  •  Pression pompe 15 bar <br> Dimensions : 14,9 x  33 x  30,5 cm <br> Poids : 4,2 kg <br> ",
    "categorie": "cafetiere",
    "id": 17
  },
  {
    "photo": "https://cdn.laredoute.com/products/f/f/7/ff7c2336200876f9221c9b7bf83e1e12.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "449.90",
    "titre": "KRUPS Expresso Full Auto Compact",
    "full_description": "es boissons café ou lait, pour tous les goûts ! L'Expresso Full Auto Compact de Krups vous offre de revenir à l'essence même du vrai café. <br> Avec son broyeur à grain, elle permet de profiter de toute la saveur d'un café fraîchement moulu. La pompe puissante garantit la préservation de tous ses arômes.<br> Un résultat exceptionnel chez vous ! Le système de vérin hydraulique permet d'obtenir un tassage optimal de la mouture. <br> Combiné à une pression 15 bars, il permet la réalisation de boissons aux arômes sublimés, et des cafés à la crème dense et parfumée. <br> Le système de chauffe 'Thermoblock Compact System' garantit un café à température parfaite dès la 1ère tasse. <br> Dotée d’une carafe à lait, la Latt'Espress offre surtout la possibilité de déguster un cappuccino d’exception en un seul geste grâce à sa technologie \"One Touch Cappuccino». Après avoir placé le lait frais dans la carafe, la machine réalise pour vous un cappuccino onctueux et savoureux. La machine est dotée d’une fonction « Clean », qui ne nécessite aucun démontage. Il suffit de verrouiller la carafe en mode \"Clean\", de placer un verre ou une tasse vide sous l’orifice de sortie, et d'appuyer sur le bouton correspondant sur la façade de la machine. L'eau vient ainsi nettoyer l’intégralité du circuit par lequel est passé, vous garantissant une hygiène optimale. Cette carafe vous permet par ailleurs de conserver le lait non utilisé au réfrigérateur, pour moins de gaspillage.<br> Simple et sûr! écran LCD et bouton de sélection en métal vous permettront de sélectionner et personnaliser vos boissons à votre goût. Avancez pas à pas, dans une utilisation simple et intuitive de cette machine, de la réalisation des boissons à l’entretien de cette dernière. Cappuccino, espresso, café court, long ou simplement eau chaude (buse vapeur incluse in pack), vous pourrez laisser libre court à votre imagination et pour le meilleur des résultats en tasse. <br> Entretien facile !  Grâce au système hydraulique qui assure des purges régulières des circuits. Grâce aussi aux programmes automatiques de rinçage, nettoyage et détartrage qui garantissent un confort d'utilisation. Vous n'intervenez plus jamais sur les éléments techniques de la machine. <br> Nouveautés/points forts de la machine à expresso Full Auto Compact YY8125FD: <br>  •  Pression : 15 bars <br>  •  Capacité du réservoir d'eau : 1,7 litres <br>  •  Degré de hachage ajustable <br>  •  Chauffe-tasse <br>  •  Réservoir d'eau amovible <br>  •  Filtre anti-chlore <br>  •  Système de chauffe Thermoblock System <br> •  Voyant marche-arrêt <br>  •  Robinet de puisage eau chaude <br>  •  Chambre de broyage amovible <br>  •  Programme de nettoyage intégré <br>  •  Indicateur d'avertissement de détartrage <br>  •  Programme de détartrage <br> •  Fonction 2 tasses <br>  •  Moulin à café intégré (3 positions) <br>  •  Système de filtre à eau Claris <br>  •  Conteneur de grains de café transparent <br>  •  Buse vapeur : <br>  •  Rinçage automatique <br>  •  Compatible : Grains de café <br> Caractéristiques de la machine à expresso Full Auto Compact YY8125FD: <br>  •  Puissance 1450 Watts <br>  •  Réservoir amovible  <br>  •  Sélection du volume de café, Degré de mouture réglable <br>  •  Arrêt de l'écoulement manuel <br>  •  Capacité du réservoir 1,6 litres <br>  •  Nombre de tasses maximum : 1 <br>  •  Bac à grain : 260 g <br>  •  Système Thermoblock et technologie hydraulique <br> ",
    "categorie": "cafetiere",
    "id": 18
  },
  {
    "photo": "https://cdn.laredoute.com/products/9/e/2/9e26b9ac2f53f63708ef7c7285d755e5.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "149.90",
    "titre": "Magimix Machine à café Nespresso Vertuo Next 11",
    "full_description": "Vertuo vous offre toute l'expérience Nespresso dans toutes les tailles de tasses <br> Descriptif produit <br> Nespresso présente la machine à café Vertuo, pour une expérience de préparation de café inégalée. <br> Son système automatique à l’aide d’un seul bouton permet d’accueillir cinq tailles de tasse : l’Alto de 414 ml, le Mug de 230 ml, le Gran Lungo de 150 ml, le Double Espresso de 80 ml et enfin l’Espresso de 40 ml. <br> Elle utilise trois tailles de capsules différentes : large pour Alto et Mug, moyenne pour Gran Lungo et Double Espresso, et petite pour Espresso. <br> Nespresso rassemble le savoir-faire de tous ses experts du café, qui ont soigneusement choisi l’origine et la torréfaction de chaque mélange. <br> Ces derniers ont mis au point un nouveau système d’extraction à travers la technologie Centrifusio, brevetée et développée par Nespresso. <br> Une fois la préparation lancée, la capsule effectue jusqu’à 7 000 rotations par minute, mélangeant le café moulu à l’eau afin de produire des cafés longs de qualité supérieure, recouverts d’une parfaite créma. <br> La machine adapte le processus de préparation en lisant le code-barres des capsules, pour des résultats en tasse optimaux quel que soit le mélange choisi. <br> Chaque machine est fournie avec un lot de bienvenue comprenant plusieurs capsules Nespresso Vertuo aux notes aromatiques uniques. :n Nouvelle Technologie  <br> Centrifusion, Technologie brevetée Nespresso pour une extraction optimale des arômes <br> Cafés Nespresso Vertuo <br> capsules de café spécifiques25 cafés proposés en 5 tailles de tasses (3 tailles de capsules) <br> Reconnaissance optique <br> Mises à jour en bluetooth via l'application Nespresso (compatible IOS et Androïd) <br> Entretien guidé <br> Programme de nettoyage : Alerte détartrage (lumière rouge et verte) + Programme de détartrage ATTENTION : procédure obligatoire après apparition de l'alerte et quelques cafés <br> Un seul bouton : Utilisation ultra simple <br> permet d'identifier chaque capsule et ajuste automatiquement les paramètres : eau, vitesse de rotation, température… <br> 5 longueurs de café <br> Alto (414 ml), Mug (230 ml), Gran lungo (150 ml), Double espresso (80 ml), Espresso (40 ml) - volumes reprogrammables de 10 à 500 mlPossibilité d'interrompre avant ou de rallonger après la fin de l'écoulement <br> Caractéristiques produit <br> Puissance 1 300 Watts <br> Temps de chauffe : 30 secondes ( machine fermée et verrouillée) <br> Réservoir eau amovible : 1,1 L <br> Bac à capsules:  Peut contenir jusqu'à 10 grandes capsules <br> Longueur cable : 75 cm <br> Dimensions : H 31,8 x L 14 x P 37,4 cm <br> Poids : 4 kg <br>",
    "categorie": "cafetiere",
    "id": 19
  },
  {
    "photo": "https://cdn.laredoute.com/products/2/2/6/2265c2eb7b4f0702425d86f77e623460.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "1049.90",
    "titre": "DELONGHI Expresso à broyeur à grains",
    "full_description": " DINAMICA Plus est le dernier né des Espresso broyeurs au nouveau design arrondi, épuré et à la finition premium.<br> Les modèles DINAMICA de De’Longhi sont dotés de caractéristiques exclusives et ont été conçus autour de 3 grands axes : performance, interaction et simplicité pour une <br> utilisation quotidien plus simple et agréable. <br> Descriptifs produit : <br> Personnalisation & intéractivité : son nouveau panneau de commande avec écran couleur tactile TFT 3,5? pour une utilisation plus simplifiée. <br> Toutes les boissons disponibles sont accessibles directement via l’interface. <br> Une machine connectée : Nouveau né dans la catégorie du robot broyeur De’Longhi connecté. Grâce à son application entièrement dédiée à l’utilisation de votre machine, personnalisez vos boissons à l’infini, créez vos propres boissons, bénéficiez de conseils d’utilisation et réalisez tous vos réglages et opérations d’entretien facilement. <br> Utilisation universelle : 3 mode d’utilisation : direct, personnalisé ou profil permettent à tous les utilisateurs d’accéder en un geste aux boissons préenregistrées ou aux personnalisations les plus poussées. 3 profils utilisateurs sont paramétrables + 1 profil invité. <br> Large gamme de boissons café & lactés : A chaque moment de la journée son café ! <br> De l’authentique Espresso Italien au délicieux Cappuccino savourer toutes vos boissons préférées à chaque tasse. <br> La technologie exclusive LatteCrema System assure la préparation optimale de la mousse de lait pour un Cappuccino parfait : onctueux, dense, à la parfaite température...Jusqu’à la dernière goutte ! <br> Caractéristique produits <br>  •  Nouveau design épuré et finition premium <br>  •  Toutes les boissons en accès direct <br>  •  5 boissons café, 8 boissons lactées <br>  •  Nouvelle recette : Café filtre <br>  •  Possibilité de créer 3 nouvelles recettes <br>  •  3 modes d’utilisation : direct, personnalisé, profils <br>  •  Panneau de commande intuitif avec écran couleur tactile TFT 3,5. <br>  •  Choix d’utilisation : café en grains ou moulu <br>  •  Réservoir à grains de 300 gr <br>  •  Préparation de 2 cafés en même temps <br>  •  Infuseur amovible à capacité variable (7 à 15 gr) <br>  •  Broyeur intégré avec finesse de mouture réglable (13 niveaux) <br>  •  Pré infusion de la mouture <br> •  Technologie brevetée LatteCrema System avec carafe à lait : <br> - amovible avec sélecteur de mousse de lait et système d’auto nettoyage intégré <br> - « thermal » double parois qui maintient le lait au frais dans la durée <br>  •  Quantité de café et d’eau réglable <br>  •  Couvercle saveur pour le réservoir à grains <br>  •  Contenance du réservoir à marcs : 14 tasses <br>  •  Sortie de café réglable en hauteur – Min84 / Max135 <br>  •  Mise en marche et Arrêt automatiques <br>  •  Réservoir d’eau amovible de 1,8 L <br>  •  Filtre à eau / Dureté de l’eau programmable <br>  •  Rinçage et détartrage en programmes automatiques <br>  •   Arrêt total de la machine : aucune consommation d’énergie <br>  •  Grille égouttoir amovible avec indicateur de niveau d’eau et entièrement démontable (easy clean) compatible lave vaisselle. <br>  •  Fonction économie d’énergie <br>  •  Puissance : 1450 Watts <br> Dimensions : 23,6 x 42,9 x 34,8 cm <br>",
    "categorie": "cafetiere",
    "id": 20
  },
  {
    "photo": "https://cdn.laredoute.com/products/c/6/5/c6530455bc1f3af66b095bdf1ff00abd.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "149.90",
    "titre": "BODUM Cafetière filtre programmable Bistro",
    "full_description": "La cafetière filtre électrique programmable Bodum  vous séduira par son design épuré et ses qualités optimales! <br> Descriptif produit :n Puissance et capacité : <br> La cafetière  dispose d'une  puissance de 900 Watts pour une  préparation rapide. <br> Le réservoir d'eau est doté d'une grande capacité de 1,5 litre  avec  indicateur de niveau d’eau,  elle  vo us permet de réaliser   jusqu'à 12 tasses  de café en une seule tournée. <br> Programmable :  <br> Envie de vous réveiller avec la bonne odeur du café ? La cafetière  est   pr ogrammable jusqu'à 24 heures. <br> Innovante : <br> Tout l’art d’un bon café filtre réside dans la capacité du filtre à retenir un maximum d’eau frémissante pendant un maximum de temps, le système de douchette visible depuis le haut de la cafetière permet d’infuser sur toute la largeur du filtre. <br> Le contrôle électronique du débit d’eau assure un passage régulier de l’eau dans le filtre et un temps d’infusion optimum. <br> Affichage digital : <br> Une utilisation  simplifiée grâce à son affichage LED. <br> Disposez  de témoin lumineux on/off et d'un indicateur du nombre de tasses sur la réserve d’eau. <br> Système stop-gouttes : <br> Retirez à tout moment la verseuse même lorsque la préparation est en cours. Idéal si vous êtes pressés le matin ! <br> Le support filtre amovible dispose d'un système stop-gouttes. <br> Écologique :  <br> Un filtre permanent à fine maille inox! <br> Plus besoin de filtres en papier, la fine maille inox assurera la même fonction, bien plus longtemps et économiquement …  <br>Fonction maintien au chaud  : <br> Sa fonction auto off arrêtra automatiquement votre machine à café après environ 30 minutes de maintien au chaud pour une tranquilité d'esprit totale. <br> Caractéristiques produit <br> Fonctionnalités cafetière : Programmable, Arrêt automatique, Système anti-gouttes <br> Connecté : Non <br> Capacité utile : 1,5 l <br> Matière principale : Acier inoxydable / n Puissance : 900 W <br> Capacité du réservoir : 1,5 l <br> Ecran : LED <br> Nombre de tasses : 12 <br> Système de machine à café : Automatique :n Type de café : Café moulu <br> Filtres machine à café : Permanent lavable <br> Caractéristiques complémentaires <br> Le système de douchette visible depuis le haut de la cafetière permet d’infuser sur toute la largeur du filtre. Le contrôle électronique du débit d’eau assure un passage régulier de l’eau dans le filtre et un temps d’infusion optimum. <br> Dimensions : H 37,2 x P 27 x 18,3 cm <br> Poids : 2,215 kg <br>",
    "categorie": "cafetiere",
    "id": 21
  },
  {
    "photo": "https://cdn.laredoute.com/products/9/d/b/9db93ebbf0054fb8940663703c96ad57.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "199.00",
    "titre": "SMEG Cafetière filtre",
    "full_description": " Faites vous plaisir chaque jour <br> La machine à café filtre Smeg vous permet de préparer des délicieux cafés riches en saveur et arôme. La fonction arôme module l’intensité du café, de léger à intense, afin de s’adapter au goût de chacun. <br> La machine à café filtre combines des hautes niveaux de performance avec un design unique. Ceci témoigne des recherches de Smeg pour créer des icônes de style dans lesquelles l'harmonie des formes se marie aux composants plus fonctionnels et technologiques. <br> Une expérience sensorielle <br> La machine à café filtre est un objet de style, avec le design inimitable de la gamme de petit électroménager Années 50. Une concentration de technologie, prête à offrir une expérience unique sensorielle et personnalisée, idéale aussi bien pour les palais les plus délicats que pour ceux qui recherchent plus de goût. <br> Les machine à café filtre DCF02CREU préparent des délicieux café riches d'arôme, à savourer doucement au petit déjeuner, déjeuner, à emporter en quittant la maison ou ben des compagnons idéales d'une bonne journée au travail. <br> Avec une capacité de 1,4 litres, le réservoir permet de préparer jusqu'à  10 tasses , de plus la fonction 1-4 tasses  permet aussi de préparer une petite quantité de café pour vous faire plaisir seuls ou avec vous amis. <br> Un plateau garde le café à température. La fonction maintien au chaud vous permet ainsi de déguster votre café pendant 40 minutes après la fin de la préparation. <br> Caractéristiques produit <br> Capacité : 10 tasses  <br> Afficheur : LCD blanc sur fond noir (2 lignes) <br> Capacité du réservoir : 1,4 L <br> Indicateur du niveau de l'eau <br> Système de chauffe : résistance électrique <br> Pieds anti dérapants <br> Intensité de café : 2 niveaux (léger ou intense) <br> Mode maintien au chaud : oui automatique <br> Durée maintien au chaud : 40 minutes <br>  Fonction Silence pour désactiver les sons <br> Puissance : 1050 Watts <br> Indicateur détartrage <br> Longueur du câble d'alimentation : 100 cm <br> Dimensions : 24,5 x 25,6 x 36,1 cm <br> Poids : 3,4 kg <br>",
    "categorie": "cafetiere",
    "id": 22
  },
  {
    "photo": "https://cdn.laredoute.com/products/c/e/a/cea7283f42c148dfc8646d5a5fb09ec0.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "179.90",
    "titre": "MAGIMIX Machine à Café Nespresso Vertuo",
    "full_description": "Une Technologie. Toutes les tailles de cafés. En s'appuyant sur une nouvelle technologie à centrifusion,Nespresso Vertuo s’adapte à toutes vos envies et à tous vos moments de la journée. <br> Descriptif produit <br> Une variété de café exceptionnelle <br> La 1ère machine à café qui permet de préparer un mug de café ou un espresso avec un résultat parfait.3 formats de capsules = 5 tailles de caféde l'Espresso (40 ml) à l'Alto (414 ml)pour un café en solo ou à partager  <br> Une crema généreuse <br> Système de centrifusion breveté développé par Nespressopermet l'extraction optimale des arômes et appose une crema généreuse et onctueuse sur chaque café. <br> Ultra simple <br> Reconnaîssance optique des capsules :ajustement automatique des paramètres : volume, température…Un seul bouton suffit pour obtenir un café parfaitpour les cafés courts ET longsOuverture / fermeture automatisée <br> Nouvelle Technologie <br> Centrifusion, Technologie brevetée Nespresso pour une extraction optimale des arômes <br> Cafés Nespresso Vertuo <br> Capsules de café spécifiques Vertuo. 25 cafés proposés en 5 tailles de tasses (3 tailles de capsules) <br> Reconnaissance optique <br> La tête de la machine s'ouvre et se ferme automatiquement d'un simple appui sur le levier <br> Caractéristiques produit : <br> Puissance : 1 260 Watts <br> Temoin maintenance : Lumière clignotante ou fixe, verte, orange ou rouge pour gérer différents niveaux d'informations <br> Matériaux : Corps de la machine, bac récolte-gouttes : ABS Levier + support de tasse : plastique (PBT-PET) Réservoir d'eau et collecteur de capsules : SAN (0% BPA) <br> 10 ansPériode débutant à la date d'achat du consommateur <br> Lumière clignotante ou fixe, verte, orange ou rouge pour gérer différents niveaux d'informations <br> Bac à capsules : Peut contenir jusqu'à 13 grandes capsules <br> Entretien guidé : programme de nettoyage Alerte détartrage* (lumière rouge et verte) + Programme de détartrage ATTENTION : procédure obligatoire après apparition de l'alerte et qqes café <br> Economie d'énergie : Mise en veille automatique après 9 minutes de non-utilisation <br> Réservoir eau amovible : 1,2 L multi positions, à l'arrière, à gauche ou à droite de la machine <br> Dimensions : H 32,5 x 14,2 x 42,3 cm  <br> Poids : 4,3 kg <br>",
    "categorie": "cafetiere",
    "id": 23
  },
  {
    "photo": "https://cdn.laredoute.com/products/7/f/3/7f364a4ff651db9e39e8144af8132089.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "629.90",
    "titre": "DELONGHI Espresso à broyeur à grains",
    "full_description": "La machine à espresso Dinamica de De’Longhi. Dinamica est une nouvelle plateforme de robots café avec broyeur à grains au design arrondi et épuré, au rendu moderne. <br> Cette machine DINAMICA de De’Longhi est dotée de caractéristiques exclusives et a été conçue autour de 3 grands axes : performance, interaction et simplicité pour une utilisation quotidienne plus simple et agréable. <br> Son nouveau panneau de commande tactile et son écran d’affichage graphique intuitif apportent un confort d’utilisation absolu. Toutes les boissons disponibles sont accessibles directement via l’interface. <br> Dans un menu dédié, personnalisez et enregistrez chacune des boissons en ajustant la force, la longueur de celles-ci, pour déguster VOTRE boisson exactement comme vous l'aimez tous les jours ! <br> Dinamica propose 6 boissons café différentes, chacune respectant une infusion spécifique et révélant des saveurs et arômes différents. <br> Au-delà de l’espresso, du ristretto et du Lungo, authentiques cafés italien extraits à haute pression et du café long du matin, fort en caféine et extrait à basse pression, découvrez 2 autres recettes exclusives : le café international et le Doppio+. <br> Caractéristiques de la machine espresso avec broyeur à grains DINAMICA FEB 3535.SB DELONGHI : <br>  •  Nouveau design épuré avec panneau de commande tactile et écran LCD intuitif  <br>  •  6 boissons café dont 4 en accès direct : Espresso, Long (café filtre du matin), Doppio+ (le double espresso chargé en arômes et caféine), Café (un espresso allongé et allégé en arômes) <br>  •  Personnaliser votre café n'a jamais été aussi simple : arôme fort, moyen, ou léger, choix de la température... <br>  •  Fonction MY : pour ajuster et enregistrer toutes vos préférences par boisson (arôme, quantité de lait, longueur de café). <br>  •  Choix d’utilisation : café en grains ou moulu <br>  •  Grand réservoir à grains de 300g <br>  •  Préparation de 2 espressos en même temps <br>  •  Infuseur amovible à capacité variable (7 à 15 gr) <br>  •  Broyeur intégré avec finesse de mouture réglable (13 niveaux) pour s'adapter à tous les types de grains et toutes les torréfactions <br>  •  Buse vapeur cappuccino avec variateur pour émulsionner ou simplement réchauffer le lait, elle distribue également de l'eau chaude pour vos thés et infusions. <br>  •  Grille égouttoir amovible avec indicateur de niveau d’eau et entièrement démontable (easy clean) compatible lave-vaisselle. <br>  •  Quantité de café et d’eau réglable <br>  •  Couvercle saveur pour le réservoir à grains <br>  •  Contenance du réservoir à marcs : 14 tasses <br>  •  Sortie de café réglable en hauteur - Min84 / Max135 <br>  •  Mise en marche et Arrêt automatiques <br>  •  Filtre à eau / Dureté de l’eau programmable <br>  •  Rinçage et détartrage en programmes automatiques <br>  •  Arrêt total de la machine : aucune consommation d’énergie <br>  •  Fonction économie d’énergie <br>  •  Puissance : 1450 W <br>  •  Capacité du réservoir d'eau amovible : 1,8 L <br>  •  Capacité du réservoir à grains : 300 gr <br>  •  Pression de la pompe : 15 bars <br> Dimensions (l x p x h) : 23,6 x 42,9 x 34,8 cm <br>",
    "categorie": "cafetiere",
    "id": 24
  },
  {
    "photo": "https://cdn.laredoute.com/products/c/8/4/c8459388d2d486056b775dd925a41526.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "269.90",
    "titre": "DELONGHI Espresso pompte ultra-compact Dedica",
    "full_description": " Le nouvel expresso ultra compact de De'Longhi : seulement 14.9cm de large et un design ultra compact. « 2 en 1 » pour café moulu et dosettes pour de savoureux cafés ! <br> La partie supérieure se retire et laisse place à un deuxième égouttoir pour pouvoir positionner un mug. <br>  Caractéristiques de l’Expresso Pompe EC695.BK de De’Longhi : <br>  •  Ultra compacte : 14.9 cm de large. <br>  •  Système de chauffe Thermoblock <br>  •  Chauffe-tasses <br>  •  Filtres double parois : ESE, 1 tasse, 2 tasses <br>  •  Préparation de 1 ou 2 tasses avec arrêt automatique <br>  •  Programmation de la quantité d’eau <br>  •  Programmation de la température (3 possibilités) <br>  •  Pression 15 bar <br>  •  Bouton on/off avec extinction automatique pour maximiser l’économie d’énergie <br>  •  Indicateur de détartrage <br>  •  Système d’auto-amorçage : la machine est toujours prête à l’emploi. <br>  •  Buse vapeur Cappuccino avec variateur pour émulsionner ou chauffer le lait <br>  •  Égouttoir 2 en 1 <br>  •  Réservoir d’eau amovible. <br>  •  Grille égouttoir amovible avec indicateur de niveau d’eau <br>  •  Système anti-gouttes <br>  •  Système de filtration de l’eau en option <br>  •  Inclus : 100 ml détartrant, notice, cuillère tasse mouture <br> Caractéristiques techniques : <br>  •  Puissance 1450 W <br>  •  Pression pompe 15 bar <br> Dimensions : 14,9 x  33 x  30,5 cm <br> Poids : 4,2 kg <br> ",
    "categorie": "cafetiere",
    "id": 25
  },
  {
    "photo": "https://cdn.laredoute.com/products/8/f/f/8ffd0b84962b7ce2156c66216223afd4.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "399.90",
    "titre": "MELITTA Expresso avec broyeur Purista",
    "full_description": "Le plaisir du café à l’état purLa machine à expresso automatique Purista a pour but de préparer le café qui répond précisément à vos attentes. Une saveur d’exception . Les ingrédients : l’alliance des techniques les plus modernes et de l’inimitable <br> Descriptif produit <br> La Purista est l’une des plus petites machines à expresso automatiques du monde. Un panneau de commande moderne, de grandes touches intégrées et une molette garantissent une utilisation simple. Le nouveau plateau récolte-goutte est doté d’une grille garnie d’une bande en plastique de qualité supérieure la protégeant des rayures. <br> Un moulin ultra-silencieux <br> Boire un café fraîchement moulu pendant que la maisonnée dort encore. Votre machine à expresso automatique dispose d’un moulin conique en acier inoxydable ultra-silencieux qui moud les grains de café rapidement et silencieusement. <br> Fonction Café préféré <br> Vous savez ce que vous voulez et vous êtes souvent pressé ? Alors enregistrez la quantité et l’intensité du café que vous préférez. Pour obtenir votre café préféré, vous n’aurez plus qu’à appuyer sur une touche : votre machine à expresso utomatique se chargera du reste. <br> Design compact <br> Avec ses 20 cm de large, la machine à expresso automatique Melitta Purista est compacte. Pas besoin de plus pour abriter notre technologie Melitta de haute qualité. <br> Melitta Companion App <br> L'application gratuite Melitta Companion vous aidera à utiliser votre machine à expresso automatique. Souhaitez-vous des conseils et astuces, des tutoriels illustrés, des informations sur le café parfait et d'autres fonctions pratiques? Téléchargez l'application pour découvrir et profiter des nombreuses possibilités qu'elle offre. <br> La dégustation d’un café aromatique <br> Le nouveau système de commande de la pompe assure un temps de contact idéal entre l’eau et le café. Redécouvrez dès à présent les deux grands classiques, ’Expresso et le Café allongé, dans une version encore plus aromatique. <br> Système d'extraction des arômes <br> Pour un plaisir de dégustation maximum, la cafetière offre une fonction de pré-infusion : Le café moulu est humidifié avec de l'eau avant la préparation proprement dite pour libérer tout l'arôme de votre café. L'unité de préparation peut facilement être retirée dans son ensemble, pour un nettoyage optimal. <br> Réglage de l’intensité du café <br> Fort le matin, mais pas le soir ? C’est à vous de décider : corsé, medium, léger, l’intensité de votre café est réglable selon votre envie du moment. Tout comme la quantité de grains. Trois niveaux d’intensité pour tous les goûts. <br> Cinq niveaux de réglage de la finesse de mouture <br> Le café comme vous l’aimez : en grains, fraîchement moulus. <br> Mode 2 tasses /, Café partagé, plaisir décuplé : le mode 2 tasses vous permet de préparer deux tasses d’expresso ou un double expresso ou deux café allongés simultanément. Une fonction qui fera également le bonheur de ceux qui boivent beaucoup de café. <br> Bec verseur réglable en hauteur <br> Le bec verseur est réglable en hauteur jusqu'à 135mm pour une ou deux tasses, les mugs ou les verres de Latte macchiato. <br> Affichage des symboles à LED <br> L’affichage LED rend l’utilisation de la machine à expresso automatique simple et pratique. <br> Programme de nettoyage et de détartrage automatique <br> La machine indique automatiquement sur l'écran quand un nettoyage ou détartrage sont nécessaires. Les programmes de nettoyage ou de détartrage sont facilement accessibles via le menu. <br> Filtre à eau <br> La cafetière CAFFEO peut être utilisée avec le filtre à eau Claris de Melitta. Avec les cartouches de filtration Claris de Melitta, votre eau est fraîchement filtrée avant chaque utilisation, ce qui vous garantit un arôme pur et le meilleur café possible. De plus, elles protègent la cafetière CAFFEO contre les dépôts de calcaire. <br> Touche Services <br> Vous avez horreur des machines compliquées ? Cela tombe bien ! La touche Services vous donne accès en un geste au programme de nettoyage et de détartrage, à la température l’infusion, au réglage de la dureté de l’eau, ainsi qu’à la fonction Arrêt automatique. Remplacer la cartouche filtrante deviendrait presque un jeu d’enfant. <br> Fonction économie d'énergie <br> Avec l'interrupteur 0 watt, vous pouvez arrêter complètement votre machine à expresso automatique à tout moment. Le mode économie d'énergie programmable et la fonction d'arrêt automatique réglable garantissent également une utilisation économique. <br> Caractéristiques produit <br> Réservoir à grains avec capacité: 125 gr <br> Réservoir d‘eau avec capacité: 1,2 <br> Recettes sur simple pression d'une touche : Espresso, Café Crème <br> Nombre (tasses/jour): 5-10 <br> Dimensions : 32,5 x 20 x 45,5 cm <br> Poids : 8,7 kg ",
    "categorie": "cafetiere",
    "id": 26
  },
  {
    "photo": "https://cdn.laredoute.com/products/d/0/a/d0aac0e2c47b3a5ca49f5b5515fd7332.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "629.00",
    "titre": "SMEG Machine à café avec broyeur",
    "full_description": "L'arôme du café expresso fraîchement moulu ne sera plus seulement apprécié au bar.Les machines à café avec broyeur intégré offrent toute la fraîcheur du café fraîchement <br> Description produit <br> Une utilisation quotidienne facile <br>  l'interface utilisateur est intuitive et propose un panneau de commande avec boutons plats et une touche unique pour chaque boisson pour un usage facile et rapide <br> Multi-boissons <br> Vous aurez la possibilité d'utiliser des tasses petites ou grandes grâce au distributeur ajustable en hauteur et au bac de récupération amovible <br> Format compact <br> Une des machines la plus compacte du marché. Sa petite dimension permet de gagner de la place dans la cuisine <br> Ready to go <br> Il vous suffit de brancher l'appareil et la machine à café sera prête à l'emploi sans réglages supplémentaires <br> Unité de broyage amovible <br> L'unité de broyage est amovible pour facilité le nettoyage <br> Le vrai gout du café dans un format compact <br> L'arôme du café expresso fraîchement moulu ne sera plus seulement apprécié au bar. <br> Les machines à café avec broyeur intégré offrent toute la fraîcheur du café fraîchement moulu dans un format incroyablement compact. <br> Respectueux de l'environnement <br> Réduction des déchets et le marc de café peut être facilement composté. <br> Café fraichement moulu <br> Des grains de café frais pour garantir un arôme de café toujours riche et intense <br> Une expérience sur mesure <br> Du choix des grains de café, à l'ajustement de la finesse de la mouture jusqu'à la personnalisation de la longueur du café. <br> Caractéristiques produit <br> Puissance: 1350 W <br> Finition: Mat <br> Esthétique: Années 50 <br> Couleur du réservoir: Gris fumé <br> Type de commandes: Touches <br> Matériau des touches: Plastique <br> Couleur des touches: Blanc <br> Nombre de touches boisson: 4 <br> Touche Menu: 1 <br> Touche On-Off: Oui <br> Fonction café Ristretto, café Expresso, café, eau chaude pour thé ou boissons chaudes, café Ristretto léger, café Expresso léger, café long,  café Americano <br> Niveau de broyage réglable: Oui <br> Longueur de café réglable: Oui <br> Distributeur ajustable en hauteur: Oui <br> Niveau Min/Max du distributeur de café: Oui <br> Dureté de l'eau réglable: légère/moyenne/dure <br> Rinçage automatique: Oui <br> Nettoyage manuel du distributeur de café: Oui <br> Nettoyage manuel de la buse vapeur: Non <br> Alarme de détartrage: Oui <br> Alarme du réservoir plein de marc de café: Oui <br> Alarme absence de café: Oui <br> Alarme réservoir d'eau vide: Oui <br> Alarme unité de broyage manquante ou mal insérée: Oui <br> Alarme sonore à la fin de l'érogation: En option <br> Distributeur de café lumineux: Oui <br> Arrêt automatique: Oui <br> Système de chauffe: Thermoblock <br> Pression pompe: 19 bar <br> Unité de broyage amovible: Oui <br> Capacité du réservoir de café en grain: 150 g <br> Capacité du réservoir de marc de café: 8 <br> Réservoir d'eau amovible: Oui <br> Capacité du réservoir d'eau: 1.4 l <br> Tiroir recueille-goutte: Oui <br> Buse eau chaude/ Vapeur: Non <br> Longueur du câble: 1 m <br> Dimensions (H X L X P) : 33,6 x 18 x 43,3 cm <br> Poids : 5 kg <br>",
    "categorie": "cafetiere",
    "id": 27
  },
  {
    "photo": "https://cdn.laredoute.com/products/b/8/f/b8f93060ba50f7d683f8ff8946db7c48.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "119.90",
    "titre": "DELONGHI Machine expresso Stilosa",
    "full_description": "L’art du café entre vos mains De l’expresso intense au cappuccino dense et onctueux, réalisez vos propres recettes pour un plaisir de dégustation inégalé. <br> Descriptif produit <br> Grille égouttoir 2 en 1 <br> La grille égouttoir 2 en 1 amovible vous permet d'utiliser des tasses et des mugs pour réaliser toutes vos boissons préférées. <br> Buse vapeur cappuccino <br> La buse vapeur vous permet d’émulsionner manuellement du lait pour créer une mousse à la densité et l’onctuosité parfaite pour toutes vos boissons gourmandes. <br> Filtre 1 et 2 tasses ESE <br> La machine est équipée de deux filtres compatibles ESE : 1 tasse et 2 tasses. <br> De façon très simple, échangez les filtres pour réaliser 1 ou 2 expressos en simultané. <br> Caractéristiques produit <br> Chaudière en acier inoxydable <br> Filtres 1 et 2 tasses compatibles ESE <br> Système d'auto-amorçage : la machine est toujours prête à l'emploi <br> Buse vapeur pour des recettes gourmandes <br> Bouton de sélection unique pour marche/arrêt, espresso et cappuccino avec voyants lumineux <br> Grille égouttoir 2 en 1 <br> Réservoir d'eau amovible et transparent d’un litre. <br> Système anti-goutte <br> Puissance absorbée : 1100 Watts <br> Pression de la pompe : 15 bars <br> Dimensions : 20,5 x 34,3 x 28,5 cm <br> Poids : 4,3 kg <br>",
    "categorie": "cafetiere",
    "id": 28
  },
  {
    "photo": "https://cdn.laredoute.com/products/5/c/b/5cb0a7287e61ec238cb3a2703174fe2e.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "139.90",
    "titre": "KITCHENAID Cafetière filtre ",
    "full_description": "Simplifiez-vous la vie avec un délicieux café filtrePerfectionnez l’art du café avec la machine à café filtre idéale. Préparez facilement un délicieux café, à toute heure de la journée. <br> Descriptif produit <br> Pour extraire toute la saveur <br> Le bloc d’injection unique à 29 trous garantit une saveur exceptionnelle. Il permet d’imprégner uniformément le marc de café. <br> Arrêtez d’essayer de deviner ! <br> Obtenez la bonne quantité de café à chaque fois grâce à l’échelle de dosage pratique sur le filtre réutilisable et au tableau sur le réservoir d’eau. Fini les dosages au hasard. <br> Prête le jour comme la nuit <br> C’est vous qui contrôlez la machine grâce au programme 24 heures sur 24 et à l’écran LCD facile à lire. Elle est facile à utiliser, sans menus déroutants à faire défiler. <br> Fort, robuste ou puissant <br> Choisissez l’intensité que vous désirez à l’aide du sélecteur d’intensité de filtrage. Un seul bouton suffit pour préparer votre café selon votre humeur du matin. <br> Pas besoin d’attendre <br> Besoin d’une tasse ? Allez-y ! La possibilité d’interrompre momentanément l’infusion pour servir vous permet de prendre la verseuse et de remplir une tasse de café avant la fin de la préparation. <br> Des réglages différents pour les journées de travail ou de détente <br> Grâce à la possibilité de configurer deux programmes de préparation automatique, vous pouvez choisir un programme pour les journées où vous travaillez et un autre pour les journées de repos. <br> Salut beauté ! <br> Équipez votre intérieur de ce superbe appareil. Vous voudrez montrer à tout le monde son design moderne et élégant. En outre, la forme du bec de la verseuse en verre permet d’éviter les gouttes et les salissures pour servir facilement le café dans des tasses de toutes tailles et formes. <br> Votre goût, votre humeur <br> Que vous soyez de bonne humeur ou que vous ayez du mal à sortir du lit, notre machine à café filtre vous offre tout ce dont vous avez besoin. Vous pouvez sélectionner l’intensité. La dispersion uniforme de l’eau sur votre marc de café vous garantit une saveur qui correspond exactement à vos goûts. <br> Du matin au soir <br> C’est toujours l’heure de boire un café, que vous ayez besoin d’une tasse de café fort le matin ou de quelques gouttes de décaféiné doux le soir. Il n’y a rien de mal à faire une pause et profiter d’un moment rien qu’à vous. <br> Caractéristiques produit <br> Puissance : 1 100 Watts <br> Capacité : 1,7 L <br> Verseuse de 1,7 L dotée d’un bec verseur et d’un couvercle de conception unique <br> Bloc d’injection unique à 29 trous <br> Filtre permanent réutilisable doré avec échelle de dosage <br> Réservoir d’eau amovible avec tableau de dosage <br>  Dimensions : 36,4 x 34 x 18,2 cm <br> Poids : 3,3 kg <br>",
    "categorie": "cafetiere",
    "id": 29
  },
  {
    "photo": "https://cdn.laredoute.com/products/9/a/6/9a6031c8b52fa56ab3bdb38b1750fe3c.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "249.90",
    "titre": "DELONGHI combiné cafetière/Expresso",
    "full_description": "Le combiné cafetière/Expresso BCO421.S DELONGHI. Préparez d’excellents Expressos, des Cappuccinos et café filtre en même temps !  <br> Avantages du combiné cafetière/expresso BCO421.S DELONGHI : <br>  •  Accès frontal : porte-filtre accessibles en façade (caractéristique brevetée). <br>  •  Porte-filtre « crema » : permet d’obtenir une CrèmA parfaite. Compatible dosettes papier E.S.E. <br>  •  Système Cappuccino : une buse vapeur en inox pour préparer une mousse de lait onctueuse. <br>  •  Pratique : le réservoir d’eau (partie expresso) est amovible.  Caractéristiques techniques du combiné cafetière/Expresso BCO421.S DELONGHI :<br> Expresso :<br>  •  Pompe 15 bars  <br>  •  Porte-filtre compatible dosettes papier E.S.E. <br>  •  Auto-amorçage de la pompe <br>  •  Chaudière inox  <br>  •  Réservoir d’eau amovible, capacité 1 L  <br>  •  Accessoires : porte-filtre « crema » pour 1 ou 2 tasses <br>  •  Interrupteur avec voyants lumineux <br> Café filtre :<br>  •  Sole chauffante  <br>  •  Porte-filtre pivotant avec accès frontal <br>  -  Capacité : 10/12 tasses <br>  •  Réservoir : 1,4 L <br>  •  Système anti-gouttes <br>  •  Système de filtration de l’eau <br> •  Arrêt automatique <br> Coloris : Silver et Noir <br> Dimensions : L35 x P43,5 x H40,6 cm <br> Poids : 7,22 kg <br>",
    "categorie": "cafetiere",
    "id": 30
  },
  {
    "photo": "https://cdn.laredoute.com/products/6/d/1/6d162dff3cf0525e72c50c03a72fe8e2.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "299.90",
    "titre": "MAGIMIX Combiné cafetière expresso",
    "full_description": "Avec le combiné cafetière/expresso Magimix 11423, préparez des expressos et café filtre en même temps !Des expressos réalisés avec une eau pure et filtrée (grâce au filtre BRITA) garantissant un arôme délicieux. <br> Programmation électronique du volume de café souhaité et arrêt automatique. <br> Cafetière : •  Capacité 8 à 10 tasses. <br>  •  Niveau d'eau visible. <br>  •  Stop-gouttes. <br> Expresso : •  Choix entre dosettes ou café moulu (porte-filtre 1 ou 2 tasses). <br>  •  Pression 19 bar. <br>  •  Système exclusif Extracrem offrant une mousse plus dense. <br>  •  Pré-humidification de la mouture pour en extraire tout l'arôme. <br>  •  Programmation électronique du volume de café et arrêt automatique. <br>  •  Buse vapeur pour une mousse de lait onctueuse ! <br>  •  Plateau chauffe-tasses. <br>  •  Réservoir 1,4 L. <br>  •  Puiss. totale 2010 Watts <br> Dimensions :  37 x 30 x 24 cm. <br> ",
    "categorie": "cafetiere",
    "id": 31
  },
  {
    "photo": "https://cdn.laredoute.com/products/8/c/e/8ce4c5f5e4df5d71779c9df4c6e4e6ae.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "349.90",
    "titre": "MELITTA Expresso broyeur caffeo Solo",
    "full_description": " Laissez-vous séduire par l'élégance et les performances aromatiques de la CAFFEO SOLO 950-222 pour un café toujours parfait et sur mesure ! Le plaisir à l'infini : sélectionnez la force et la température de votre café selon vos envies. <br> Descriptif produit <br> Design :  <br> Son design élégant au coloris noir et aux  finitions chromées associé au système d’affichage par par écran LCD permet d’apporter une touche de modernité dans votre cuisine.  <br> Une machine intelligente et intuitive :  <br> Elle est équipée d'un écran intuitif et simple d'utilisation. <br> Plusieurs alertes s'affichent sur cet écran : marche / arrêt, réservoir, vider bac, force du café, nettoyage, détartrage, changement du filtre... <br> Compacte : <br> 20 cm de large, 33,3 cm de haut, 45,5 cm de profondeur - CAFFEO SOLO vous offre un  encombrement minimal qui concentre toute la technologie de pointe Melitta. <br> Préparations personnalisées :  <br> La machine à café d'une puissance de  1400 Watts et d'une pression de  15 bar vous permet de préparez jusqu'à  2 cafés simultanément. <br> - Café doux ou café corsé : Grâce aux  3 niveaux d'intensité, vous réglez l'intensité du café, de doux à corsé. <br> - Café court ou café long : A vous de choisir car le  volume d'eau est ajustable de 30 jusqu'à 220 ml. <br> Vous pouvez également régler la  température du café selon 3 niveaux et la  finesse de mouture (3 niveaux). <br>  Système d'extraction du café : <br>L’expresso broyeur possède une  fonction  de pré-humidification de la mouture pour vous offrir un plaisir maximum : la mouture est humidifiée préalablement afin de libérer pleinement tous les arômes du café.  <br> Confort d’utilisation et praticité : <br> Le  plateau chauffe tasses est idéal pour garder au chaud vos boissons. <br> Vous avez à disposition un compartiment de 120 g de café en grain, idéal pour les amateurs de café qui peuvent ainsi goûter à de multiples variétés. <br> Pratique, avec le réservoir d'eau d’une capacité de  1,2 litre amovible et son  système de détection automatique du niveau d’eau. <br> Le  bec d'écoulement est réglable en hauteur (jusqu’à 135 mm), pour utiliser tous les types de tasses : tasse, mug.. <br> Entretien : <br> Pour une hygiène parfaite, la  chambre d'extraction avec fonction de pré-humidification  sur le côté est amovible.  <br> Entretien facile, performance longue durée et résultat toujours parfait dans la tasse grâce aux programmes de  nettoyage, rinçage et de détartrage automatiques. <br> Economique : <br> Préservez l’environnement et faites des économies grâce à la  fonction économie d’énergie programmable. <br> Une simple pression sur le  bouton 0 Watt et la CAFFEO SOLO interrompt la connexion au réseau électrique. <br> Caractéristiques produit <br> Fonctionnalités machine expresso <br> Arrêt automatique <br> Température réglable <br> Mémorisation des préférences <br> Type de café :  en grain <br> Type de broyeur : Acier trempé <br> Connecté : Non <br> Pression : 15 Bar(s) <br> Puissance : 1400 W <br> Capacité du réservoir : 1,2 l <br> Ecran : LED <br> Buse vapeur et eau chaude <br> Nombre de tasses : 2 <br> Alerte de rinçage et de détartrage <br> Détartrage automatique <br> Nettoyage facile <br> Plateau chauffe tasses <br> Réservoir amovible <br> Rinçage automatique <br> Dimensions : 38 x 30 x 54,5 cm <br> Poids : 8,6 kg <br>",
    "categorie": "cafetiere",
    "id": 32
  },
  {
    "photo": "https://cdn.laredoute.com/products/9/7/f/97f9e4d166198ee57e79c8b02fc5bb88.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "674.90",
    "titre": "KRUPS Expresso avec broyeur ",
    "full_description": "L' Evidence One, un expresso broyeur à café grains qui vous offrira des cafés irréprochables jusque dans les moindres détails. Design et compacité : Les dimensions compactes de cette machine sont idéales pour la poser sur votre plan de travail sans crainte de perdre trop d'espace. Sa finition lui confère modernité et design. Capacité et performance: Cet expresso broyeur est doté d'une puissance de 1450 Watts et d'une pression de 15 bar. La grande capacité du bac à grains est de 260 g, idéal pour nombreuses utilisations. Pratique, avec le réservoir d'eau de 2,3 L amovible, vous pourrez le remplir sans contrainte. 17 recettes pré-enregistrées : Vous voulez déguster un espresso court très corsé ou bien un cappuccino onctueux ? Profitez des 17 recettes pré-enregistrées sur votre machine comme un espresso riche en arôme, un cappuccino onctueux, un latte macchiato, sans oublier des thés avec un réglage possible de la température de l'eau, le tout réalisé à la perfection, rapidement et simplement. Deux boissons simultanément : Gagnez du temps, vous pouvez réaliser les cafés, les espressos, les cappuccinos ou encore les lattes macchiato deux par deux pour partager de délicieux moments ''café'' en famille ou entre amis. Contrôle de la température et du broyage : Obtenez le résultat idéal avec les grains de café de votre choix, d'un espresso corsé à un caféallongé, avec 5 niveaux de finesse de broyage mais aussi de la température pour obtenir un espresso bien équilibré et riche en arômes. Un broyage des grains de café optimal grâce au broyeur métallique ultra résistant et performant avec 3 finesses de mouture pour obtenir un café fraîchement moulu plus ou moins corsé selon vos envies. Écran OLED XL: Réalisez votre café très facilement grâce à L'écran OLED XL tactile, très intuitif et en couleur (21 cm ou 8.3''). Il produit les résultats escomptés en tasse en un rien de temps. Vous pourrez apprécier le contrôle absolu de chaque étape de la réalisation de votre café jusqu'à l'entretien. Fonction mémorisation : Très utile, le mode ''Favoris'' vous permet d'enregistrer votre boisson préférée (force,température, volume en tasse, simple ou double ....). Vous pouvez ainsi réaliser votre café préféré quand vous le souhaitez! Système de chauffe Thermoblock : La chaudière à chauffe ultra-rapide permet de préparer immédiatement une tasse de café après l'autre. Praticité : Le bac récolte-gouttes est plus grand et permet de réaliser 6 cafés supplémentaires avant de le vider. La fonction système lait intégré avec fonction One touch Cappuccino permet de préparer vos boissons lactées onctueuses en toute simplicité. Facilité d'entretien: Un entretien facilité sans intervention à l'intérieur de la machine grâce au système hydraulique autonettoyant. Des programmes automatiques de rinçage, nettoyage et détartrage. <br> Caractéristiques détaillées <br> - Fonctionnalités machine expresso Arrêt automatique, Programmable, Carafe à lait, Température réglable, Mémorisation des préférences <br> - Mémorisation des préférences Oui <br> - Type de café Café en grain <br> - Type de broyeur Conique métalique <br> - Multi-boissons Café, Chocolat, Macchiato, Cappuccino, Café latte, Décaféiné, Infusion, Café lacté, Thé <br> - Pression 15 Bar(s) <br> - Puissance 1450 W <br> - Capacité du réservoir 2,3 l <br> - Caractéristiques de l'écran LED <br> - Finesse de la mouture réglable Oui <br> - Buse vapeur et eau chaude Oui <br> - Nombre de tasses 2 <br> - Système de machine à café A pression <br> - Caractéristiques complémentaires Enregistrez vos boissons dans le tout nouveau menu Favoris Un nettoyage complet et automatique de la machine ultra simple, sans intervention humaine : insérez une pastille auto nettoyante et lancez le programme, la machine s'occupe de tout ! <br> - Couleur CHROME <br> - Le plus du produit 5 niveaux de mouture <br> - Disponibilité des pièces détachées 15 ans <br>",
    "categorie": "cafetiere",
    "id": 33
  },
  {
    "photo": "https://cdn.laredoute.com/products/2/0/2/202896a0b3b217f9f1c4be168c6b0eb8.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "1000.20",
    "titre": "BOSCH Machine à café broyeur",
    "full_description": "Expresso SIEMENS avec broyeur à grains entièrement automatique EQ500 Integral - Facile d'utilisation, un large afficheur tactile CoffeeSelect permet de visualiser et de sélectionner l'ensemble des variétés de cafés et de boissons au lait disponibles - Toutes les boissons sont préparées automatiquement en un seul geste, même pour deux tasses en même temps - Multi-boissons avec possibilité de préparer deux boissons simultanément, en une seule touche - Cette machine à café tout-automatique possède un broyeur de haute qualité en céramique qui assure un broyage optimal du grain et une préparation très silencieuse - Rapidité de préchauffage d'eau : la première tasse est disponible en 40 secondes - Bac à grain 270 g avec couvercle teinté avec joint silicone pour préserver les grains de la lumière et de l'humidité - Trappe séparée pour le café moulu - Carafe à lait intégrée 0.7 L : facilement amovible pour le stocker dans la porte du réfrigérateur - Fonction AromaDoubleShot : double la quantité de café avec la même quantité d'eau, percolation en 2 temps pour un café serré sans goût amer - Nettoyage automatique des tuyaux de lait après chaque préparation - Rinçage automatique au démarrage et à l'arrêt de la machine - Programme Calc'n Clean : Indication du nombre de boissons restantes avant que l'appareil ne soit programmé pour être nettoyé/détartré avec mention du temps d'immobilisation - Compatible avec les filtres à eau Brita pour des arômes garantis et une durée de vie de l'appareil plus longue - Réservoir 1.7 L amovible - Unité de percolation amovible pour un rinçage à l'eau claire - Bac collecteur de gouttes et réservoir pour marc à café amovibles - Coloris Noir - Pression 15 bars - Puissance 1500 W - Garantie 2 ans. <br> CARACTERISTIQUES <br>     Puissance : 1500 Watts <br>     Pression : 15 bars <br>     Buse : Vapeur et eau chaude <br>     Programmable : False <br>     Capacité : 1,7 L <br>     Capacité cafetière : 0 Tasses <br>     Type de café : Grain <br>     Sélecteur d'arômes : True <br>     Auto stop : True <br>     Système anti-goutte : False <br>     Verseuse : <br>     couleur : <br>     Avertissement : <br>     Dimensions (LxHxP) : 37,3 x 45,2 x 27,6 cm <br>    Poids net : 8,7 Kg <br> Disponibilité des pièces détachées : 7 ans <br>",
    "categorie": "cafetiere",
    "id": 34
  },
  {
    "photo": "https://cdn.laredoute.com/products/8/b/5/8b569967b0e7cf85dc5a01d06b7c51bf.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "500.00",
    "titre": "SAGE APPLICANCES Nespresso Creatista Plus",
    "caracteristiques": {
      "Couleur": "Inox",
      "Puissance": "1500 W",
      "Capacité": "1,5 Kilos ",
      "Poids": "5,46 kg"
    },
    "categorie": "cafetiere",
    "id": 35
  },
  {
    "photo": "https://www.laredoute.fr/ppdp/prod-500991983.aspx#shoppingtool=treestructureguidednavigation",
    "prix": "372.90",
    "titre": "DELONGHI Espresso broyeur Magnifica S ECAM",
    "full_description": "Attaquez votre journée en douceur avec l’Espresso / broyeur à grains Magnifica S de DeLonghi. Son panneau de commande simple ne vous posera aucun doute. Ne prenez plus votre café seul, à présent vous pouvez obtenir deux cafés par infusion. <br> D'une simple touche, réalisez toutes vos boissons préférées. Préparez deux cafés en même temps. Mousse de lait onctueuse avec la buse vapeur. Personnalisez les arômes et la quantité <br> Descriptif produit <br> Technologie Grinding <br> Broyeur intégré pour des grains fraichement moulus et une finesse de mouture régable <br> Un café fraichement moulu <br> La machne broie la quantité exacte de grains, ne laissant aucun résidu de café dans l'appareil, garantissant ainsi que votre prochaine tasse sera aussi fraiche <br> Contrôle de la température <br> Le système Thermoblock De'Longhi prépare votre café à la température idéale. en effet, il ne chauffe que la quantité d'eau nécessaire pour chaque boisson <br> Nettoyage facile <br> La grille du bac récolte-gouttes amovible peut-être lavée au lave-vaisselle pour un nettoyage facile, ce qui asure une hygiène irréprochable <br> Caractéristiques produit <br> Puissance : 1450 Watts <br> Réservoir 1,8 L <br> Réservoir à grains 250 g <br> Unité de chauffe Thermoblock <br> Pression : 15 bar <br> Capacité du bac grain : 250 gr <br> Réglage de l'intensité <br> Possibilité de personnaliser la longueur<br> Système pour le lait : Cappuccino system <br> Possibilité d'utiliser du café pré-moulu <br> Dimensions : l 23 x p 43 x h 34 cm <br> Poids : 9 kg <br>",
    "categorie": "cafetiere",
    "id": 36
  },
  {
    "photo": "https://cdn.laredoute.com/products/6/6/2/662dc0802d3e521fd00501e61824f15c.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "86.90",
    "titre": "SENSEO Machine à dosettes et filtres SWITCH",
    "full_description": "Une verseuse à partager ou une tasse pour vous.La seule cafetière 2 en 1 avec filtre et dosettes.Préparez une grande verseuse de café filtre à partager, ou savourez une simple tasse de café préparé avec l'un des différents mélanges SENSEO® et sur <br> Descriptif produit <br> Fonctionnement simple et rapide <br> • L'indicateur de détartrage vous signale qu'un détartrage est nécessaire <br> • Réservoir d'eau de 1 l pour préparer jusqu'à 7 tasses en une seule fois <br> • Préparez des verseuses et des tasses de café à la simple pression d'un bouton <br> • Arrêt automatique immédiat après la préparation, pour économiser l'énergie <br> À chaque moment son plaisir café <br> • Sélecteur d'intensité, pour un café long et léger ou fort et court <br> • Technologie 2 en 1 pour préparer du café filtre et dosette avec la même machine <br> • Choix de mélanges de café filtre ou dosettes pour chaque moment <br> • Verseuse isotherme en acier inoxydable pour 7 tasses de café filtre <br> • Une ou deux tasses de café SENSEO® en moins d'une minute <br> Le plus délicieux des cafés filtre et SENSEO® <br> • Verseuse isotherme en acier inoxydable pour une tasses de café filtre bien chaud <br> • Crema plus, pour une couche de crème plus fine et onctueuse <br> • Une délicieuse couche de crème, preuve de la qualité SENSEO® <br> Technologie 2 en 1 <br> Buvez un café au goût optimal. Avec la technologie 2 en 1, chaque tasse de café SENSEO® et chaque verseuse de café filtre atteint la perfection, grâce à une pression et une quantité d'eau adaptées. <br> Choix de café filtre ou dosettes <br> La machine à café SENSEO® vous permet de savourer un grand choix de mélanges et de saveurs de café filtre ou dosettes. Votre pourrez donc toujours boire votre café préféré. <br> Verseuse pour 7 tasses <br> La verseuse isotherme en acier inoxydable vous permet de préparer jusqu'à 7 tasses d'un authentique café filtre à la fois. Elle est idéale pour le petit-déjeuner du dimanche ou lorsque vous souhaitez partager un moment café à plusieurs.<br> Une ou deux tasses à la fois <br> Cette cafetière SENSEO® prépare à partir de dosettes une ou deux délicieuses tasses de café en moins d'une minute. <br> Verseuse isotherme en acier inoxydable<br>La verseuse isotherme en acier inoxydable préserve parfaitement la température et les arômes pendant plusieurs heures. <br> Technologie Crema plus <br> La technologie Crema plus produit une couche de crème particulièrement fine et onctueuse. Pour chaque tasse de café SENSEO®. <br> Sélecteur d'intensité<br> Avec sa recette de café supplémentaire, la SENSEO® Switch vous offre plus de choix. En plus du café SENSEO® long et léger, elle propose un café SENSEO® fort et serré. Appuyez à deux reprises sur le bouton 1 ou 2 tasses pour obtenir un café SENSEO® fort et serré. <br> Une délicieuse couche de crème <br> La sélection de dosettes SENSEO® et la technologie 2 en 1 vous permettent d'obtenir une tasse de café parfaite, préparée avec une dosette SENSEO® et surmontée d'une couche de crème savoureuse. <br> Caractéristiques produit <br> Accessoires inclus: Support à dosette, Verseuse isotherme incassable <br> Tasses à la fois: 2 à 7 <br> Facile à nettoyer et à entretenir: Indicateur de détartrage, Porte-filtre amovible <br> Confort et facilité d'utilisation: Repose-tasses amovible, Réservoir d'eau amovible, Indicateur du niveau d'eau <br> Développement durable <br> Emballage: > 90 % de matériaux recyclés <br> Consommation d'énergie - pendant la préparation: 1 450 W <br> Temps de préparation 1 tasse: 30 s. <br> Capacité du réservoir d'eau: 1 l <br> Capacité du réservoir d'eau: 7 tasses <br> Longueur du cordon: 0,8 m <br> Hauteur de tasse max.: 130 millimètre <br> Pression de la pompe: 1 bar(s) <br> Temps de préparation pour une verseuse: 8,5 min <br> Dimensions du produit : 15 x 40 x 27 cm <br> ",
    "categorie": "cafetiere",
    "id": 37
  },
  {
    "photo": "https://cdn.laredoute.com/products/e/7/3/e73b3ecbfdf9fa299a57a432cea69259.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "149.90",
    "titre": "SMEG Moulin à café expresso",
    "full_description": "Descriptif produit <br> Réservoir amovible 1.5 L compatible au lave vaiselle <br> Percolateur pour café moulu et dosettes ESE en papier <br> 3 interrupteurs : marche/arrêt appareil - marche/arrêt café -marche/arrêt buse vapeur <br> 1 bouton de réglage de la puissance de la vapeur <br> 1 filtre en acier inoxydable pour 2 tasses <br> Buse vapeur en acier inoxydable pour préparer une mousse riche et onctueuse à incoporer dans toutes les préparations telles que le cappuccino. elle vous permettra également de chauffer du lait <br> Plateau perforé amovible pour un nettoyage facile <br> Un look rétro avec ses boutons de commande, ses finitions chromées et sa jauge de pression <br> Système de chauffe thermoblock permettant une chauffe de l'appareil en 1 minutes <br> Caractéristiques techniques <br> Pression : 15 bars <br> Puissance : 1350 Watts <br> Matière : Inox <br> Capacité litre : 1,50 Litres <br> Cuillère doseuse avec tasseur inclus <br> Dimensions : 42,5 x 30,5 x 33,5 cm <br> Poids : 3,60 kg<br> ",
    "categorie": "cafetiere",
    "id": 38
  },
  {
    "photo": "https://cdn.laredoute.com/products/7/6/c/76c5db0ddd1241f2e9e48fe4aac8c6a5.jpg?imgopt=twic&twic=v1/cover=250x250",
    "prix": "219.90",
    "titre": "WMF Machine à expresso Lumero",
    "caracteristiques": {
      "Capacité du réservoir": "0,75L",
      "Poids": "5,950 kg",
      "Couleur": "Inox",
      "Puissance": "1400 W"
    },
    "categorie": "cafetiere",
    "id": 39
  }
]