[{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M21039198_1/duo-de-moulin-a-poivre-et-sel-electrique-noir-h20cm.jpg","prix":"109,00€","titre":"PEUGEOT SAVEURS LENIX - Duo de moulin à poivre et sel électrique noir","full_description":"Duo de moulin à poivre et sel électrique PEUGEOT Lenix Noir 20cm Duo de moulins à poivre et à sel électriques PEUGEOT Lenix. Il est composé de deux moulins électriques au design sobre et élégant alliant avec délicatesse une matière soft touch noire agréable au touché et une finition inox parfaitement travaillé.Il allie praticité et ergonomie grâce à son bouton central très fonctionnel, permettant ainsi d'utiliser le moulin PEUGEOT d'une seule main. Une lampe s'éclaire lors de l'utilisation afin de pouvoir contrôler le dosage. Le mécanisme à poivre PEUGEOT est optimal pour des grains de poivre d'un diamètre de 6mm maximum. Aussi bien adaptés aux poivres noir, blanc, vert et baies roses si elles sont mélangées à l'un de ces trois poivres (maxi 15% de baies roses), les moulins PEUGEOT peuvent également moudre la coriandre. Le mécanisme à sel PEUGEOT est conçu pour moudre du gros sel sec. Pour un fonctionnement optimum du moulin à sel PEUGEOT, il est recommandé d'tiliser un sel d'un diamètre de 4 mm maximum et un gros sel de type sec ou sel de gemme.","categorie":"saliere_poivriere","id":0},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20048928_1/moulin-a-sel-noir-mat-h18cm.jpg","prix":"32,90€","titre":"PEUGEOT SAVEURS NANTES - Moulin à sel noir mat","full_description":"Moulin à  sel noir mat 18 cm","caracteristiques":{"Couleur principale ":"Noir","Matière principale":"Bois","Provenance":"France"},"categorie":"saliere_poivriere","id":1},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20047580_1/moulin-a-sel-bois-noir-mat-h24cm.jpg","prix":"24,90€","titre":"PEUGEOT SAVEURS CLERMONT - Moulin à se noir mat","full_description":"Moulin à sel PEUGEOT Clermont Noir 24cm Ce moulin à sel PEUGEOT de la collection Clermont est confectionné en bois de hêtre et mesure 24 cm de hauteur. Le mécanisme à sel PEUGEOT est conçu pour moudre du gros sel sec. Réalisé en acier inoxydable, il n'est pas sensible à la corrosion saline. Pour un fonctionnement optimum du moulin à sel PEUGEOT, il est recommandé d'utiliser un sel d'un diamètre de 4 mm maximum et un gros sel de type sec, sel de mer sec ou sel de gemme","caracteristiques":{"Couleur principale ":"Noir","Matière principale":"Bois","Provenance":"France"},"categorie":"saliere_poivriere","id":2},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M21039092_1/duo-de-moulins-a-poivre-et-a-sel-humide-manuels-en-acryl-h18cm.jpg","prix":"67,00€","titre":"PEUGEOT SAVEURS NANCY - Duo de moulins à poivre et à sel humide manuels en acryl","full_description":"Un duo de moulins poivre et sel humide aux ligne sintemporelles pour attirer les regards sur la table. Tout en transparence pour voir les grains de poivre comme les cristaux de sel humide marin, le duo Nancy 18 cm poivre et sel humide de Peugeot forme un couple irremplçable toujours à portée de main en cuisine et appréciés des amteurs sur la table.","caracteristiques":{"Couleur principale ":"Transparent","Matière principale":"Acrylique","Provenance":"Acryl"},"categorie":"saliere_poivriere","id":3},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20045257_1/huile-vinaigre-poivre-et-sel-avec-support-en-bois.jpg","prix":"26,30€","titre":"WADIGA SET - Huile, vinaigre, poivre et sel avec support en bois","full_description":"Set composé d'un support en bois de chêne et de porte condiments en grès blanc style vintage (huile, vinaigre,sel, poivre)","caracteristiques":{"Couleur principale ":"Blanc","Matière principale":"Céramique","Hauteur":"21 cm"},"categorie":"saliere_poivriere","id":4},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M21003341_1/set-moulin-a-poivre-et-saliere-en-bois-beige.jpg","prix":"19,90€","titre":"LIVOO - Set moulin à poivre et salière en bois beige","full_description":"Set moulin à poivre et salière Finition bois Meuleuse en céramique","caracteristiques":{"Couleur principale ":"Beige","Matière principale":"Bois","Hauteur":"16 cm","Longueur":"10 cm","Profondeur":"6 cm"},"categorie":"saliere_poivriere","id":5},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20048430_1/moulin-a-poivre-en-bois-noir-mat-h13cm.jpg","prix":"17,90€","titre":"PEUGEOT SAVEURS CLERMONT - Moulin à poivre en bos noir mat","full_description":"Ce moulin à poivre de la collection Clermont est confectionné en bois de hêtre et mesure 13 cm de hauteur. Ce moulin à poivre PEUGEOT de la collection Clermont est confectionné en bois de hêtre et mesure 13 cm de hauteur. Le mécanisme à poivre PEUGEOT est optimal pour des grains de poivre d'un diamètre de 6mm maximum. Aussi bien adaptés aux poivres noir, blanc, vert et baies roses si elles sont mélangées à l'un de ces trois poivres (maxi 15% de baies roses), les moulins PEUGEOT peuvent également moudre la coriandre.","caracteristiques":{"Couleur principale ":"Noir","Matière principale":"Bois","Hauteur":"13 cm","Longueur":"13 cm","Diamètre":"5 cm"},"categorie":"saliere_poivriere","id":6},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20047909_1/moulin-a-sel-manuel-en-hetre-antiquaire-h18cm.jpg","prix":"49,90€","titre":"PARIS ANTIQUE - Moulin à sel manuel en hêtre antiquaire","full_description":"Le moulin à sel Paris Antique 18 cm, tout de bois vêtu, est une pièce d'exception. Son habillage finition antiquaire nous fait voyager dans le temps passé. Le moulin à sel Paris Antique 18 cm est le fruit de 200 ans d'histoire. Hommage à l'aventure bicentenaire de Peugeot, Paris Antique reprend les courbes voluptueuses de l'emblématique moulin Paris, et se dote d'une touche d'authenticité à travers sa finition antiquaire. Le bois de hêtre, certifié PEFC™, est sélectionné avec le plus grand soin et provient directement des forêts européennes. Son mécanisme Peugeot, à la performance inégalée, est garanti sans limite de durée. Le bouton placé sur la tête du moulin laisse choix à la taille de la mouture : vissé, il délivre une mouture très fine, dévissé, elle sera beaucoup plus épaisse. Le moulin à sel Paris Antique ajoutera un authentique cachet à votre table.","caracteristiques":{"Couleur principale ":"Marron","Matière principale":"Bois","Hauteur":"1 cm","Longueur":"18 cm","Diamètre":"5 cm"},"categorie":"saliere_poivriere","id":7},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M21101371_1/moulin-a-poivre-manuel-en-bois-noir-mat-h22cm.jpg","prix":"45,90€","titre":"PEUGEOT SAVEURS CHECKMATE - Moulin à poivre maneul en bois noir mat","full_description":"Le moulin à poivre Black de Peugeot est entièrement fabriqué en France. Son corps de 22 cm en bois de hêtre, issu de forêts gérées durablement est teinté dans un coloris noir mat très élégant. Performant, il se dote d'un mécanisme à poivre en acier qui concasse le poivre avant de le moudre plus finement. Ainsi bénéficiez de toute la saveur du poivre fraichement moulu. Sous un design sobre et élancé, ce moulin à poivre manuel en bois cache un mécanisme au tranchant et à la performance incomparables. Garanti sans limitation de durée, ce mécanisme a poivre qui fait la réputation de Peugeot depuis tant d’années, tranche plutôt qu’écrase le poivre et délivre ainsi toute sa richesse aromatique. Le moulin à poivre Black est intégralement fabriqué dans notre Manufacture franc-comtoise. Ce moulin en bois de hêtre de 22 cm est surmonté d’un sublime bouton en métal. Ingénieux, il cache une fonction de réglage de mouture. Tournez le bouton dans le sens des aiguilles d’une montre pour obtenir une mouture très fine. A l’inverse, plus vous le desserrez plus la mouture délivrée sera épaisse.","caracteristiques":{"Couleur principale ":"Noir","Matière principale":"Bois","Hauteur":"22 cm","Longueur":"22 cm","Diamètre":"5 cm"},"categorie":"saliere_poivriere","id":8},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20048293_1/moulin-a-poivre-manuel-en-bois-laque-blanc-h27cm.jpg","prix":"45,00€","titre":"PEUGEOT SAVEURS AUBERGE - Moulin à poivre manuel en bois laqué blanc","full_description":"Le moulin à poivre Peugeot des grands chefs. Ergonomie parfaite et système de réglage de mouture sur-mesure. Le moulin à poivre Auberge U'select en bois couleur laqué blanc accompagnera parfaitement toutes vos créations culinaires.","caracteristiques":{"Couleur principale ":"Blanc","Matière principale":"Bois","Hauteur":"27 cm","Longueur":"27 cm","Diamètre":"6 cm"},"categorie":"saliere_poivriere","id":9},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20047460_1/saliere-en-bois-noir-h9cm.jpg","prix":"14,90€","titre":"PEUGEOT SAVEURS BISTRO - Salière en bois noir","full_description":"Inspirée du premier moulin de table Peugeot fabriqué en 1874, la salière Bistro accompagnera tous vos repas. Chic et élégante, cette salière dans son coloris noir mat sera du plus bel effet sur votre table. Très pratique et ultra compact, la salière Bistro est un incontournable des arts de la table. Versez votre sel fin dans le réservoir, refermez et saupoudrez délicatement toutes vos préparations. Son coloris noir mat donnera une touche chic à votre table.","caracteristiques":{"Couleur principale ":"Noir","Matière principale":"Bois","Hauteur":"9 cm","Longueur":"9 cm","Diamètre":"5 cm"},"categorie":"saliere_poivriere","id":10},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20048079_1/moulin-a-sel-electrique-en-abs-soft-touch-noir-h18cm.jpg","prix":"39,90€","titre":"PEUGEO SAVEURS ZEST - Moulin à sel électrique en ABS soft touch noir","full_description":"","caracteristiques":{"Couleur principale ":"Multicolore","Matière principale":"Bois","Hauteur":"10 cm","Longueur":"10 cm","Diamètre":"5 cm"},"categorie":"saliere_poivriere","id":11},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M21039109_1/moulin-a-poivre-manuel-en-bois-et-acryl-couleur-cafe-h14cm.jpg","prix":"37,90€","titre":"PEUGEOT SAVEURS OLERON - Moulin à poivre en vois et acryl couleur café","full_description":"Moulin à poivre manuel en bois et acryl couleur café 14 cm","caracteristiques":{"Couleur principale ":"Transparent","Matière principale":"Bois","Hauteur":"10 cm","Longueur":"10 cm","Diamètre":"7 cm"},"categorie":"saliere_poivriere","id":12},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M21039269_1/moulin-a-poivre-manuel-en-bois-u-select-rouge-piment-h27cm.jpg","prix":"54,00€","titre":"PEUGEOT SAVEURS PARIS U'SELECT - Moulin à poivre manuel en bois u'Select rouge piment","full_description":"Moulin à poivre manuel en bois u'Select rouge piment 27 cm","caracteristiques":{"Couleur principale ":"Rouge","Matière principale":"Bois","Hauteur":"10 cm","Longueur":"10 cm","Diamètre":"6 cm"},"categorie":"saliere_poivriere","id":13},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M21053737_1/moulin-a-poivre-bois-noir-mat-h8cm.jpg","prix":"30,00€","titre":"PEUGEOT SAVEURS BAYA - Moulin à poivre bois noir mat","full_description":"Moulin poivre Peugeot  Garantie : Mécanisme Peugeot garanti à vie, Moulin garanti 5 ans  Couleur : Noir mat  Taille  : 8 cm  Réglage Mouture Manuel","caracteristiques":{"Couleur principale ":"Noir","Matière principale":"Bois","Hauteur":"10 cm","Longueur":"10 cm","Diamètre":"6 cm"},"categorie":"saliere_poivriere","id":14},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20048084_1/moulin-a-poivre-bois-laque-blanc-h27cm.jpg","prix":"54,00€","titre":"PEUGEOT SAVEURS PARIS - Moulin à poivre bis laqué blanc","full_description":"Le moulin à poivre Paris en bois est revêtu d'un habit blanc glossy particulièrement raffiné. Equipé du réglage u'Select, vous pourrez sélectionner facilement la mouture adaptée à vos envies. Reconnaissable entre tous, Paris est l'archétype du moulin. Utilisé par les chefs du monde entier, il incarne une cuisine authentique et généreuse. Crée il y a plus de 30 ans le moulin à poivre Paris 30 cm n'a pas pris une ride. Dans son habit blanc brillant, il illumine votre table ou votre plan de travail. Une silhouette galbée et élancée, un réservoir grande contenance et une ergonomie parfaite, le moulin Paris a tout pour plaire. Ce moulin se dote d'un mécanisme à poivre Peugeot en acier, performant et résistant à la corrosion, garanti sans limitation de durée. Il cache également dans sa base, un système breveté de réglage de mouture appelé u'Select. Ingénieux, il permet de sélectionner en toute simplicité la taille de mouture adaptée à vos préparations. Ainsi moulu au dernier moment, le poivre révèlera toute son intensité et sublimera vos créations culinaires.","caracteristiques":{"Couleur principale ":"Blanc","Matière principale":"Bois","Hauteur":"10 cm","Longueur":"10 cm","Diamètre":"6 cm"},"categorie":"saliere_poivriere","id":15},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20047450_1/moulin-a-sel-manuel-en-bois-blanc-h10cm.jpg","prix":"22,90€","titre":"PEUGEOT SAVEURS BISTOR - Moulin à sel manuel en bois blanc","full_description":"Réédition de la forme du premier moulin de table Peugeot crée en 1874, le moulin à sel Bistro fait partie des modèles les plus emblématiques de Peugeot. Ce moulin est un grand classique à s'offrir ou offrir. Les amoureux de la marque Peugeot le savent, le moulin à sel Bistro blanc est inspiré du premier moulin Peugeot crée en 1874, appelé modèle Z. Réplique de la forme de ce dernier, le moulin à sel en bois Bistro blanc fait partie des modèles les plus emblématique","caracteristiques":{"Couleur principale ":"Blanc","Matière principale":"Bois","Hauteur":"10 cm","Longueur":"10 cm","Diamètre":"5 cm"},"categorie":"saliere_poivriere","id":16},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20048286_1/moulin-a-sel-manuel-bois-et-acryl-peche-h14cm.jpg","prix":"35,90€","titre":"PEUGEOT SAVEURS OLERON - Moulin à sel manuel bois et acryl pêche","full_description":"Moulin à sel manuel en bois et acryl couleur peche 14 cm","caracteristiques":{"Couleur principale ":"Orange","Matière principale":"Acrylique","Hauteur":"14 cm","Longueur":"14 cm","Diamètre":"7 cm"},"categorie":"saliere_poivriere","id":17},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20047439_1/moulin-a-poivre-en-bois-blanc-mat-h16cm.jpg","prix":"42,90€","titre":"PEUGEOT SAVEURS TOKYO - Moulin à poivre en bois blanc mat","full_description":"Moulin à poivre PEUGEOT Tokyo Blanc 16cm Design contemporain inspiré de l'origami (art Japonais du pliage de papier), ce moulin sublimera votre table. L'association du bois naturel à une finition laquée mate accentue le caractère contemporain de cette collection. Le mécanisme à poivre PEUGEOT est optimal pour des grains de poivre d'un diamètre de 6mm maximum. Aussi bien adaptés aux poivres noir, blanc, vert et baies roses si elles sont mélangées à l'un de ces trois poivres (maxi 15% de baies roses), les moulins PEUGEOT peuvent également moudre la coriandre.","caracteristiques":{"Couleur principale ":"Blanc","Matière principale":"Bois","Hauteur":"16 cm","Longueur":"16 cm","Diamètre":"6 cm"},"categorie":"saliere_poivriere","id":18},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M21101362_1/moulin-a-sel-manuel-en-bois-noir-mat-h22cm.jpg","prix":"45,90€","titre":"PEUGEOT SAVEURS CHECKMATE - Moulin à sel maneul en bois noir mat","full_description":"Ce moulin à sel en bois de 22 cm offre une excellente prise en main. En cuisine ou sur table, assaisonnez en un clin d’œil vos préparations de la juste dose de sel. Ajustez la taille de mouture grâce au bouton en métal situé sur la tête du moulin. Le moulin à sel Black dans son coloris noir mat intense est le compagnon idéal en cuisine ou sur table. Sa silhouette épurée et intemporelle s’adapte à tous les styles d’intérieurs. Ce moulin à sel manuel de 22 cm offre une prise en main parfaite. Le moulin à sel Black en bois issu de forêts labellisées PEFC™ gérées dans le respect des ressources naturelles est tourné, peint et assemblé en France dans nos ateliers. Il est doté d’un mécanisme garanti sans limitation de durée spécifiquement conçu pour moudre du sel sec (sel gemme). Ne pas l’utiliser avec du sel humide même séché. Pratique, vous pouvez réglé la taille de mouture de votre sel en serrant ou desserrant le bouton qui orne le moulin","caracteristiques":{"Couleur principale ":"Noir","Matière principale":"Bois","Hauteur":"22 cm","Longueur":"22 cm","Diamètre":"5 cm"},"categorie":"saliere_poivriere","id":19},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M21052916_1/duo-de-moulin-a-poivre-et-sel-vert-h8cm-et-plateau-linea.jpg","prix":"59,00€","titre":"PEUGEOT SAVEURS BALI - Duo de moulin à poivre et sel vert","full_description":"Duo de moulin à poivre et sel Bali vert 8cm et plateau linea","caracteristiques":{"Couleur principale ":"Vert","Matière principale":"Acrylique","Hauteur":"8 cm","Longueur":"8 cm"},"categorie":"saliere_poivriere","id":20},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20047460_1/saliere-en-bois-noir-h9cm.jpg","prix":"14,90€","titre":"PEUGEOT SAVEURS BISTRO - Salière en bois noir","full_description":"Inspirée du premier moulin de table Peugeot fabriqué en 1874, la salière Bistro accompagnera tous vos repas. Chic et élégante, cette salière dans son coloris noir mat sera du plus bel effet sur votre table. Très pratique et ultra compact, la salière Bistro est un incontournable des arts de la table. Versez votre sel fin dans le réservoir, refermez et saupoudrez délicatement toutes vos préparations. Son coloris noir mat donnera une touche chic à votre table.","caracteristiques":{"Couleur principale ":"Noir","Matière principale":"Bois","Hauteur":"9 cm","Longueur":"9 cm","Diamètre":"5 cm"},"categorie":"saliere_poivriere","id":21},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20047446_1/moulin-a-sel-electrique-en-abs-gris-quartz-h17cm.jpg","prix":"54,90€","titre":"PEUGEOT SAVEURS ALASKA - Moulin à sel électrique en ABS gris","full_description":"Ce moulin à sel électrique gris quartz au design ergonomique et ludique est idéal pour tous les cuisiniers. Le moulin à sel électrique Peugeot Alaska permet de moudre et de cuisiner sans effort et en même temps ! Le moulin à sel électrique Peugeot Alaska est un moulin au design ludique. Sa forme ovale et son bouton rond ont été pensés pour fonctionner avec une seule main et sans effort. Ce moulin à sel électrique gris quartz est équipé d'un réservoir transparent et d'une petite lampe sur sa base permettant de contrôler le débit du sel. Son mécanisme de mouture en acier est garanti sans limitation de durée. Ce moulin à sel est livré avec 6 piles et une ampoule de rechange. Un moulin à sel électrique parfait pour donner de l'éclat et des saveurs à tous vos mets, au quotidien.","caracteristiques":{"Couleur principale ":"Noir","Matière principale":"Bois","Hauteur":"17 cm","Longueur":"17 cm","Diamètre":"5 cm"},"categorie":"saliere_poivriere","id":22},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20047479_1/moulin-a-sel-manuel-en-acryl-transparent-h16cm.jpg","prix":"34,90€","titre":"CHAUMONT - Moulin à sel manuel en acryl transparent","full_description":"Le moulin à sel Chaumont, chic et lumineux avec son coprs transparent et ses facettes, laisse apparaitre les cristaux de sel qu'il contient. Le moulin à sel Chaumont est un moulin à la silhouette chic et classique. Tout en Lumière, rehaussé de facettes, son corps en acryl transparent permet une reconnaissance rapide de son contenu et de la quantité de remplissage. Sa forme ergonomique assure une bonne position dans la main. Son mécanisme à sel Peugeot en acier est garanti sans limitation de durée.","caracteristiques":{"Couleur principale ":"Transparent","Matière principale":"Acrylique","Hauteur":"16 cm","Longueur":"16 cm","Diamètre":"56 cm"},"categorie":"saliere_poivriere","id":23},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20047964_1/moulin-a-sel-manuel-en-acryl-rose-poudre-h8cm.jpg","prix":"31,00€","titre":"BALI - Moulin à sel manuel en acryl rose poudré","full_description":"Et si vous craquiez pour ce moulin à sel couleur rose poudré de Peugeot? Un moulin compact, à la couleur pastel craquante, aussi beau que fonctionnel. Le moulin à sel Bali rose poudré rend hommage à l'un des pays les plus réputés dans la culture du poivre : l'Indonésie. Avec son corps couleur rose poudré et sa tête transparente, le moulin à sel Bali donne touche d'élégance à votre table. Son mécanisme en acier est garanti sans limitation de durée et son bouton en métal permet un réglage de mouture facilité. Ce moulin à sel manuel Peugeot formera un duo gourmand avec le moulin à poivre Bali framboise.","caracteristiques":{"Couleur principale ":"Rose","Matière principale":"Acrylique","Hauteur":"8 cm","Longueur":"8 cm","Diamètre":"6 cm"},"categorie":"saliere_poivriere","id":24},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20047531_1/moulin-a-muscade-manuel-en-acryl-transparent-h15cm.jpg","prix":"42,90€","titre":"PEUGEOT SAVEURS GOA - Moulin à muscade manuel en acryl transparent","full_description":"Le moulin manuel à muscade Goa, permet de râper finement les noix de muscade entières afin d'en libérer les arômes. Le couvercle du réservoir est aimanté, la réserve des noix de muscade est ainsi très facile d'accès. Il y a deux positions, verrouillée et déverrouillée, pour ouvrir le moulin et le recharger, faire tourner la bague centrale pour amener la petite flèche au-dessus du cadenas déverrouillé. Insérer la noix dans le réservoir et repositionner l'ensemble axe griffe et réservoir. Attention, le ressort est puissant il peut être légèrement difficile de refermer le moulin. Pour râper la noix, il suffit de tourner le réservoir dans le sens des aiguilles d'une montre","caracteristiques":{"Couleur principale ":"Transparent","Matière principale":"Acrylique","Hauteur":"21 cm","Longueur":"21 cm","Diamètre":"6 cm"},"categorie":"saliere_poivriere","id":25},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20047478_1/moulin-a-sel-manuel-en-bois-rouge-mat-h8cm.jpg","prix":"31,00€","titre":"PEUGEOT SAVEURS BAYA - Moulin à sel manuel en bois rouge mat","full_description":"Moulin à sel manuel en bois couleur rouge mat 8 cm","caracteristiques":{"Couleur principale ":"Rouge","Matière principale":"Bois","Hauteur":"8 cm","Longueur":"8 cm","Diamètre":"6 cm"},"categorie":"saliere_poivriere","id":26},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20047878_1/duo-de-moulins-a-poivre-et-sel-en-bois-noir-et-inox-h12cm.jpg","prix":"64,90€","titre":"PEUGEOT SAVEURS FIDJI - Duo de moulins à poivre et sel en bois noir et inox","full_description":"L'association du bois et de l'inox relèvent les courbes majestueuses des moulins à poivre et à sel qui composent le duo Fidji noir. Un duo qui fera sensation sur votre table. Le duo de moulins à poivre et à sel Fidji 12 cm, dans son habit noir, laisse apparaitre ses courbes ultra-féminines. Sa tête en inox lui apporte une touche d'élégance supplémentaire. Sa taille de guêpe est harmonieuse et attire le regard. ","caracteristiques":{"Couleur principale ":"Noir","Matière principale":"Bois","Hauteur":"12 cm","Longueur":"12 cm","Diamètre":"5 cm"},"categorie":"saliere_poivriere","id":27},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20047964_1/moulin-a-sel-manuel-en-acryl-rose-poudre-h8cm.jpg","prix":"31€","titre":"PEUGEOT SAVEURS BALI - Moulin à sel manuel en acryl rose poudré","full_description":"Et si vous craquiez pour ce moulin à sel couleur rose poudré de Peugeot? Un moulin compact, à la couleur pastel craquante, aussi beau que fonctionnel. Le moulin à sel Bali rose poudré rend hommage à l'un des pays les plus réputés dans la culture du poivre : l'Indonésie. Avec son corps couleur rose poudré et sa tête transparente, le moulin à sel Bali donne touche d'élégance à votre table. Son mécanisme en acier est garanti sans limitation de durée et son bouton en métal permet un réglage de mouture facilité.","caracteristiques":{"Couleur principale ":"Rose","Matière principale":"Acrylique","Hauteur":"8 cm","Longueur":"8 cm","Diamètre":"6 cm"},"categorie":"saliere_poivriere","id":28},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20048102_1/moulin-a-sel-electrique-en-abs-soft-touch-noir-h14cm.jpg","prix":"43,00€","titre":"PEUGEOT SAVEURS ZEPHIR - Moulin à sel électrique en ABS soft touch noir","full_description":"Compact le moulin à sel électrique Zephir se manipule d'une seule main en toute simplicité. Il s'utilisera aussi bien en cuisine que sur table. Le moulin à sel Zephir est un moulin électrique. Compact, il est particulièrement ergonomique et facile d'utilisation. Une pression sur le bouton situé sur le dessus du moulin suffit pour le mettre en marche. Son touché Soft touch velouté est particulièrement agréable","caracteristiques":{"Couleur principale ":"Noir","Matière principale":"Polycarbonate","Hauteur":"14 cm","Longueur":"14 cm","Diamètre":"5 cm"},"categorie":"saliere_poivriere","id":29},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M21039101_1/moulin-a-sel-manuel-en-bois-et-acryl-couleur-praline-h14cm.jpg","prix":"37,90€","titre":"PEUGEOT SAVEURS OLERON - Moulin à sel manuel en bois et acryl","full_description":"Moulin à sel manuel en bois et acryl couleur praline 14 cm","caracteristiques":{"Couleur principale ":"Transparent","Matière principale":"Bois","Hauteur":"10 cm","Longueur":"10 cm","Diamètre":"7 cm"},"categorie":"saliere_poivriere","id":30},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20047445_1/moulin-a-sel-en-bois-noir-mat-h16cm.jpg","prix":"52,00€","titre":"CHATEL - Moulin à sel en bois noir mat","full_description":"Moulin à sel en bois noir mat 16 cm","caracteristiques":{"Couleur principale ":"Noir","Matière principale":"Bois","Hauteur":"16 cm","Longueur":"16 cm","Diamètre":"5 cm"},"categorie":"saliere_poivriere","id":31},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M21052828_1/moulin-a-sel-manuel-bois-et-zamack-chrome-blanc-mat-h16cm.jpg","prix":"42,00€","titre":"PEUGEOT SAVEURS ALES - Moulin à sel manuel bois et zamack chromé blanc mat","full_description":"Moulin à sel manuel bois et zamack chromé couleur blanc mat 16 cm ","caracteristiques":{"Couleur principale ":"Noir","Matière principale":"Bois","Hauteur":"16 cm","Longueur":"16 cm","Diamètre":"5 cm"},"categorie":"saliere_poivriere","id":32},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20047458_1/moulin-a-sel-acryl-h10cm.jpg","prix":"13,90€","titre":"PEUGEOT SAVEURS METZ - Moulin à sel acryl","full_description":"Moulin à sel PEUGEOT Metz Acryl 10cm Le moulins à sel PEUGEOT Metz avec son corps transparent permet rapidement de distinguer le poivre et le sel ainsi que le niveau de remplissage du moulin. Sa ligne classique et intemporelle ainsi que sa petite taille font que ce moulin s'invite aisément sur les tables. Le mécanisme à sel PEUGEOT est conçu pour moudre du gros sel sec. Réalisé en acier inoxydable, il n'est pas sensible à la corrosion saline","caracteristiques":{"Couleur principale ":"Transparent","Matière principale":"Acrylique","Hauteur":"10 cm","Longueur":"10 cm","Diamètre":"5 cm"},"categorie":"saliere_poivriere","id":33},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20047867_1/duo-moulins-poivre-et-sel-manuels-en-bois-noir-et-blanc-h10cm.jpg","prix":"66,00€","titre":"PEUGEOT SAVEURS BISTRO ANTIQUE - Duo moulins à poivre et sel manuels en bois noir et blanc","full_description":"Hommage à l'univers de la gastronomie, le duo de moulins à poivre et à sel Bistro est un modèle historique en pleine renaissance. Avec son style sobre, tout de bois vêtu, le moulin Bistro trouvera facilement sa place sur votre table. Ce duo de moulins à poivre et à sel noir et blanc reprend les formes symboliques du premier moulin Peugeot conçu en 1874 : le modèle Z. Empreinte de la marque du Lion, Bistro est le symbole de l'art de la gastronomie à la française.","caracteristiques":{"Couleur principale ":"Noir","Matière principale":"Bois","Hauteur":"10 cm","Longueur":"10 cm","Diamètre":"5 cm"},"categorie":"saliere_poivriere","id":34},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20047493_1/moulin-a-sel-manuel-en-acryl-blanc-h14cm.jpg","prix":"32,90€","titre":"MOLENE - Moulin à sel manuel en acryl blanc","full_description":"Le moulin à sel Peugeot Molène associe la transparence d'un corps en acryl et pureté d'une tête blanche. Une alliance pure et subtile qui illuminera à coup sûr votre table. Le moulin à poivre Molène blanc joue sur la transparence et le mouvement pour habiller votre cuisine et votre table d'une touche résolument lumineuse. Le corps en acryl torsadé du moulin créé un effet de mouvement et de lumière. Les cristaux de sel contenus dans le réservoir sont visibles par transparence. Sa tête est d'un blanc pur et nacré. Equipé du mécanisme à poivre Peugeot, garanti sans limitation de durée, le moulin à sel Molène assure une mouture parfaite et inégalable. Son bouton permet de régler la taille de la mouture du sel : plus le bouton est serré, plus le sel est fin.","caracteristiques":{"Couleur principale ":"Blanc","Matière principale":"Acrylique","Hauteur":"14 cm","Longueur":"14 cm","Diamètre":"7 cm"},"categorie":"saliere_poivriere","id":35},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20047485_1/moulin-a-poivre-et-saliere-manuel-vert-h8cm.jpg","prix":"26,00€","titre":"PEUGEOT SAVEURS PEP'S - Moulin à poivre et salière manuel vert","full_description":"Combi moulin à poivre et salière manuel vert 8 cm  ","caracteristiques":{"Couleur principale ":"Multicolore","Matière principale":"Bois","Hauteur":"10 cm","Longueur":"10 cm","Diamètre":"6 cm"},"categorie":"saliere_poivriere","id":36},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20047989_1/moulin-a-sel-manuel-en-bois-noir-et-inox-h15cm.jpg","prix":"44,90€","titre":"PEUGEOT SAVEURS FIDJI - Moulin à sel manuel en bois noir et inox","full_description":"Par sa silhouette gracieuse, le moulin à sel manuel Fidji 15 cm est un symbole d'élégance. L'association du bois teinté noir et de l'inox créé un véritable équilibre entre ces matières contrastées. Un corps élancé qui se fait remarquer, une association sophistiquée entre le bois teinté noir et l'inox, le moulin à sel Fidji 15 cm a décidément tout pour plaire. Le mélange des matières crée un contraste séduisant. La taille de guêpe de ce moulin, permet une prise en main facile et agréable. Il est équipé du mécanisme Peugeot, garanti sans limite de durée, ainsi que d'un bouton gravé de la tête du lion qui permet de sélectionner de la taille de la mouture du sel (vous obtiendrez une sel très fin en serrant le bouton). Le moulin à sel Fidji 15 cm accompagnera avec grâce tous vos moments gastronomiques.","caracteristiques":{"Couleur principale ":"Noir","Matière principale":"Bois","Hauteur":"15 cm","Longueur":"15 cm","Diamètre":"5 cm"},"categorie":"saliere_poivriere","id":37},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20047600_1/moulin-a-sel-manuel-en-acryl-h38cm.jpg","prix":"88,90€","titre":"PEUGEOT SAVEURS NANCY - Moulin à sel manuel en acryl","full_description":"Impressionnant par la taille, séduisant par la transparence, le moulin à sel Nancy 38 cm sublime les tables comme les mets. Entièrement réalisé en acryl, le moulin àselPeugeot de la collection Nancy en 38 cm est impressionnant par sa taille et la légéreté de ses courbes. Dans cet écrin cristallin, le sel révèle sa blancheur minérale et invite à l'assaisonnement des plats. Au sommet de son chapeau, le bouton de réglage en finition chrome brillant permet d'ajuster la finesse du sel moulu à la minute. Du plus bel effet sur une belle table.","caracteristiques":{"Couleur principale ":"Transparent","Matière principale":"Acrylique","Hauteur":"33 cm","Longueur":"33 cm","Diamètre":"7 cm"},"categorie":"saliere_poivriere","id":38},{"photo":"https://medias.maisonsdumonde.com/images/q_auto,f_auto/w_1000/mkp/M20048077_1/moulin-sel-bleu-de-perse-acryl-et-inox-h21cm.jpg","prix":"58,50€","titre":"PEUGEOT SAVEURS DAMAN - Moulin sel bleu de Perse acryl et inox","full_description":"Grâce à sa conception innovante qui a permis de supprimer l'axe central vertical, le moulin à sel bleu de perse daman 21 cm laisser apparaitre les reflets bleutés des cristaux de sels qui le compose. Un parti pris à la fois esthétique et pratique. Le moulin à sel bleu de Perse Daman 21 cm laisse apparaitre, à travers son corps transparent, les magnifiques reflets bleutés des cristaux de sels qui le compose. Sa forme épurée s'accompagne d'une association parfaite entre deux matières : l'inox et l'acryl. Grace à son système breveté de réglage de la mouture u'Select, vous pourrez sélectionner facilement une taille mouture de sel parmi les 6 sélections possibles. Ce moulin à sel bénéficie également d'un mécanisme Peugeot en acier, garanti sans limitation de durée. Le sel bleu de Perse est originaire de gisements fissiles situés en Iran. Il est riche en potassium, indispensable au bon fonctionnement de l'organisme.","caracteristiques":{"Couleur principale ":"Transparent","Matière principale":"Acrylique","Hauteur":"21 cm","Longueur":"21 cm","Diamètre":"6 cm"},"categorie":"saliere_poivriere","id":39}]